-- phpMyAdmin SQL Dump
-- version 5.0.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Jan 28, 2021 at 02:54 PM
-- Server version: 10.4.17-MariaDB
-- PHP Version: 8.0.0

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `cambonewsplus`
--

-- --------------------------------------------------------

--
-- Table structure for table `advertisings`
--

CREATE TABLE `advertisings` (
  `aid` bigint(20) UNSIGNED NOT NULL,
  `company_name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `advertisings`
--

INSERT INTO `advertisings` (`aid`, `company_name`, `image`, `created_at`, `updated_at`) VALUES
(2, 'first', '1611640104.png', '2021-01-25 22:48:24', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE `categories` (
  `cid` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `slug` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `categories`
--

INSERT INTO `categories` (`cid`, `title`, `slug`, `status`, `created_at`, `updated_at`) VALUES
(1, 'Health', 'health', 'on', '2021-01-24 22:11:09', NULL),
(2, 'Politics', 'politics', 'on', '2021-01-24 22:12:20', NULL),
(3, 'Business', 'business', 'on', '2021-01-24 22:13:09', NULL),
(4, 'Entertainment', 'entertainment', 'on', '2021-01-24 22:13:24', NULL),
(5, 'Technology', 'technology', 'on', '2021-01-24 22:14:00', NULL),
(6, 'Sports', 'sports', 'on', '2021-01-24 22:14:07', NULL),
(7, 'Travel', 'travel', 'on', '2021-01-24 22:14:17', NULL),
(8, 'Style', 'style', 'on', '2021-01-24 22:14:27', NULL),
(9, 'Featured', 'featured', 'off', '2021-01-24 22:15:29', NULL),
(10, 'News', 'news', 'on', '2021-01-24 22:15:35', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `messages`
--

CREATE TABLE `messages` (
  `mid` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `phone` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `message` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_100000_create_password_resets_table', 1),
(2, '2021_01_23_015125_create_settings_table', 1),
(3, '2021_01_23_130815_create_posts_table', 1),
(4, '2021_01_23_131922_create_categories_table', 1),
(5, '2021_01_23_150436_create_pages_table', 1),
(6, '2021_01_24_015130_create_messages_table', 1),
(7, '2021_01_26_052106_create_advertisings_table', 2),
(8, '2014_10_12_000000_create_users_table', 3);

-- --------------------------------------------------------

--
-- Table structure for table `pages`
--

CREATE TABLE `pages` (
  `pageid` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `slug` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `description` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `pages`
--

INSERT INTO `pages` (`pageid`, `title`, `slug`, `description`, `status`, `created_at`, `updated_at`) VALUES
(1, 'About Us', 'about-us', 'Webtrickshome is a tutorial site with project based tutorials, video references along with forum aimed at problem solving and blogs. Webtrickshome targets to be the ultimate home for web tricks that is easy to reach and understand for prospective web designers and developers along with SEO analysts. At this point, we have more than 3000 tutorial lessons for Photoshop, HTML, CSS, Bootstrap, Jquery, PHP Basics, Procedural PHP, Object Oriented PHP, Laravel Framework, Wordpress Framework and Search Engine Optimization along with Webtrickshome Forum and Webtrickshome Blogs.\r\n\r\nThe Concept of Webtrickshome\r\nThe concept of webtrickshome was first conceptualized by Jiwan Thapa, a full stack developer and trainer in 2015 with a view to help his trainees by creating an online resource as reference that is organized as day-to-day tutorial lessons which are easy to go through and more fruitful than getting lost in the middle of a huge reference library that has every topic explained in a single page. According to him, huge reference library would be more useful for intermediate level developers in comparision to the beginners. So, webtrickshome aims to help beginners by providing them easy reference resources.\r\n\r\nTraits\r\nTo be strong enough to compete with the best, webtrickshome possess some great qualities which are stated below.\r\n\r\nWebtrickshome is simple and easy to understand.\r\nEach of the course topics are organized to reduce the number of lessons beginners need to go through and yet still acquire enough knowlegde to be able to work professionally within a short time span.\r\nAll the lessons in webtrickshome are project based that gives a feeling of real world projects.\r\nWebtrickshome also provides video references for selected topics.\r\nWebtrickshome is absolutely free with no registration required except for the forum and blogs section where we must do that to protect spams.\r\nContact Us\r\nWe have a small team that works hard to ensure your learning experience is a pleasant one while keeping the resource itself useful and updated. If you find any broken links or any other errors, please contact us and help us get it fixed. You can send us your suggestions if you feel webtrickshome can be better. You can also send us if you want some topics be covered in webtrickshome.\r\n\r\nHelp Others Discover Webtrickshome\r\nIf you liked our contents and want others to discover webtrickshome, please share our lessons, blogs or forum contents on social media. If you own a site, you can add a link to refer to this site.', 'publish', '2021-01-25 19:37:35', NULL),
(2, 'Privacy Policy', 'privacy-policy', 'This Privacy Policy describes how we gather, secure and use your personal information on our site and some of its aspects. This policy does not have any vital bearing to the acts of organizations that we don’t own or control. To use this website, you need to accept our terms and conditions specified below.\r\n\r\nCollection of Personal Information\r\nWe may store any electronic information you might fill up on our website like email address, name or any other personal information from our registration form, contact form or comments section.\r\n\r\nCookies and Their Use\r\nCookies are small pieces of data stored on users computer that is sent by our website\'s server to help the website load faster the next time you visit webtrickshome. You can disallow it or delete it from your browser by clearing cookies. Keep in mind, the cookies we store are only the images or associated css or javascript files that may take up a bit longer may be around 2 or 3 seconds to load in case the cookies are not stored.\r\n\r\nHowever, Google Ads use cookies to serve ads based on a user\'s preferences which may be a recent search you didi on Google or content you searched on other websites. Users may opt out of personalized advertising by visiting Ads Settings.\r\n\r\nConnections to Different Websites\r\nOur website might refer to various websites for visitors\' convenience that aren\'t maintained by us. We are not responsible for the safety practices of such sites.\r\n\r\nContent\r\nContent on this site shall not be distributed or used for any commercial purposes. But, sharing contents over social networking sites like Facebook, Twitter, Google+, Pinterest, LinkedIn etc. are not restricted.\r\n\r\nIf you find any copyright restricted materials of others websites, please contact us and we will remove those contents or provide credit link over those materials as per the consent.\r\n\r\nMaintenance\r\nWe maintain our website regularly for better user experience and protection of personal information etc.\r\n\r\nContact us\r\nIf you have any queries regarding this policy and our website, please feel free to contact us.', 'publish', '2021-01-25 19:38:23', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `posts`
--

CREATE TABLE `posts` (
  `pid` bigint(20) UNSIGNED NOT NULL,
  `title` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `slug` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `description` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `category_id` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `views` int(11) NOT NULL DEFAULT 0,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `posts`
--

INSERT INTO `posts` (`pid`, `title`, `slug`, `description`, `category_id`, `image`, `status`, `views`, `created_at`, `updated_at`) VALUES
(1, 'មក​ដឹង​ពី​​តម្លៃ​ខ្លួន​និង​ទស្សនា​វីដេអូ​ប្រកួត​​ពេញ​របស់ McGregor ជាមួយ Poirier', 'mcgregor-poirier', 'ជំនួប​សងសឹក​រវាង​ជើង​ខ្លាំង​របស់ UFC ទាំង​ពីរ Conor McGregor និង Dustin Poirier បាន​ធ្វើ​ឲ្យ​ពិភព​លោក​ភ្ញាក់ផ្អើល​ខ្លាំង​កាល​ពី​ម្សិលមិញ។\r\nការ​ប្រកួត​កម្មវិធី UFC 257 ដែល​រៀបចំ​នៅ Fight Island ក្នុង​ទីក្រុង​អាប៊ូដាប៊ី ប្រទេស​​អារ៉ាប់រួម កីឡាករ​អាមេរិក Poirier សងសឹក​បាន​សម្រេច ដោយ​បញ្ចប់ McGregor ត្រឹម​ទឹក​ទី​២។ កម្មវិធី​ខាង​លើ​បាន​បើក​ឲ្យ​មាន​ទស្សនិកជន​ចូលរួម​ទស្សនា​​​តែ​២០០០​នាក់​ប៉ុណ្ណោះ។\r\n\r\nត្បិត​តែ​ Poirier ជា​អ្នក​ទទួល​បាន​ជ័យជម្នះ​ ប៉ុន្តែ​គេ​ទទួល​បាន​តម្លៃ​ខ្លួន​ប្រកួត​តិច​ជាង McGregor។ តាម​ការ​ឲ្យ​ដឹង​កីឡាករ​សញ្ជាតិ​អៀរឡង់​​ទទួល​បាន​តម្លៃ​ខ្លួន​៥​លាន​ដុល្លារ ខណៈ Poirier បាន​១​លាន​ដុល្លារ។ ប៉ុន្តែ​បើ​សរុប​ទាំង​ការ​លក់​សិទ្ធិ​ផ្សាយ​ផ្សេង​ៗ​ទៅ​កាន់​ពាសពេញ​ពិភពលោក ចំណូល​របស់ McGregor កើន​ដល់​ទៅ​ជាង​២៤​លាន​ដុល្លារ​ឯណោះ៕', '6', '1611552482.jpg', 'publish', 4, '2021-01-24 22:28:02', '2021-01-27 19:54:22'),
(2, 'ចម្រៀង ៣បទ ដែល Vannda ចេញក្នុង​ថ្ងៃខួបកំណើត ៣ឆ្នាំចុងក្រោយ', 'vannda', 'បទ \"SKULL (IF I DIE)\" ជាបទចម្រៀងថ្មី​ដែលវណ្ណដា (Vannda) បាន​ចេញផ្សាយ​ក្នុង​ថ្ងៃកំណើត​របស់ខ្លួន ២២ មករា ឆ្នាំ២០២១។ នេះ​ជា​ឆ្នាំ​ទី៣ ហើយ ដែល​តារា​ចម្រៀង​វែប​ដ៏ល្បីរូបនេះ បានចេញផ្សាយ​បទចម្រៀងថ្មី ចំថ្ងៃខួបកំណើត​របស់ខ្លួន។\r\n\r\nកាលពីថ្ងៃទី២២ មករា ២០១៩ វណ្ណដា បាន​ចេញបទ J+O ជា​កាដូ​ដល់អ្នកគាំទ្រ​ ចំណែក​ថ្ងៃទី២២ មករា ឆ្នាំ២០២០ តារា​ចម្រៀង​រែប​របស់​ផលិតកម្ម​បារមី​រូបនេះ បានចេញបទ BORN THIS WAY។\r\n\r\nអ្វីដែលគួរឲ្យកត់សម្គាល់ គឺ​ទាំង ៣ បទនោះ សុទ្ធ​តែទទួល​បាន​ការ​គាំទ្រ​ខ្លាំងបំផុត។ ជាក់ស្ដែង បទ SKULL (IF I DIE) ទើបចេញបាន ២ថ្ងៃ មានអ្នកទស្សនា​ដល់ខ្ទង់លានអ្នកបាត់ទៅហើយ ពោលគឺជាង ៧៧ម៉ឺន views លើ YouTube និងជាង ៤១ម៉ឺន views លើ Facebook។ ចំណែក​ឯបទ J+O មានអ្នកមើលជាង ៥លានដង និងបទ BORN THIS WAY មានអ្នកមើលដល់ទៅជាង ២២លានដង។', '4,9,10', '1611553737.jpg', 'publish', 1, '2021-01-24 22:48:57', '2021-01-27 20:04:14'),
(3, 'Google សម្រេច​​បង់​លុយ​ឲ្យ​អ្នក​សរសេរ​អត្ថបទ​អនឡាញ​ ​សម្រាប់​ប្រទេស​មួយ​នេះ', 'google', '​​ក្រុមហ៊ុន​បច្ចេកវិទ្យា​យក្ស Google បាន​ចុះ​កិច្ចព្រមព្រៀង​ផ្លូវការ​ជាមួយ​នឹង​ ​សមាគម APIG-​អ្នក​បង្កើត​មាតិកា​លើ​អនឡាញ (Digital Content) ​ដ៏​ធំ​មួយ​ក្នុង​​ប្រទេស​បារាំង​ នៅ​ថ្ងៃនេះ។ នេះបើតាម​ការ​ចុះ​ផ្សាយ​ដោយ​សារព័ត៌មាន​បារាំង france24៖\r\n​កិច្ចព្រមព្រៀង​ Copyright payment រវាង Google និង APIG ខាង​លើ​នេះ​មិន​បាន​បញ្ជាក់​ជា​ទំហំ​ទឹកប្រាក់​ប៉ុន្មាន​នោះ​ទេ។ ផ្ទុយ​ទៅវិញ​ Google បាន​បង្ហាញ​ឲ្យ​ឃើញ​ពី​លក្ខខណ្ឌ​នានា​នៅ​ក្នុង​សេចក្តី​ប្រកាស​មាន​ដូចជា គិត​ទៅ​លើ​​ចំនួន​អត្ថបទ​ចុះផ្សាយ​ប្រចាំ​ថ្ងៃ, ​ស្ថិតិ​ចំនួន​អ្នក​តាមដាន​ប្រចាំ​ខែ(montly internet traffic), រួម​និង​កញ្ចប់​អត្ថបទ​នយោបាយ និង​ព័ត៌មាន​ទូទៅ។\r\n\r\n​លោក​ ​Sebastien Missoffe ​ប្រធាន​គ្រប់គ្រង​ទូទៅ​ Googleប្រចាំ​ប្រទេស​បារាំង​ ​បាន​លើក​ឡើង​ថា៖ កិច្ចព្រមព្រៀង​នេះ​គឺ​ជា ជំហាន​បន្ទាប់​ឈាន​ទៅ​កាន់​ទំព័រ​ប្រវត្តិសាស្ត្រ​ថ្មី​នៃ​ច្បាប់​បច្ចេកវិទ្យា។\r\n\r\nមុន​នឹង​ឈាន​ដល់​កិច្ចព្រមព្រៀង​ធំ​ដុំ​នេះ Google ​ធ្លាប់​តែ​បាន​ចុះ​កិច្ចសន្យា​ជា​លក្ខណៈ​បុគ្គល​ជាមួយ​ស្ថាប័ន​សារព័ត៌មាន​បារាំង​ពីរមាន​ឈ្មោះ​ដូច​ជា Le Monde និង Le Figaro ។​\r\n\r\n​ជម្រាប​ជូន​ផង​ដែរ​ថា បារាំង គឺ​ជា​ប្រទេស​​ដំបូង​បង្អស់​នៅ​ទ្វីប​អឺរ៉ុប​ ​ដែល​អាច​សម្រេច​បាន​ជោគជ័យ​នេះ៕', '3,5', '1611586705.jpg', 'publish', 3, '2021-01-25 07:58:24', '2021-01-28 00:25:38'),
(4, 'Apple ណែនាំអ្នកប្រើ iPhone 12 ឱ្យប្រុងប្រយ័ត្នរឿងមួយនៅពេលបញ្ចូលថ្ម', 'apple-iphone-12', 'នៅពេលដែលក្រុមហ៊ុន Apple បានធ្វើការប្រកាសនូវទូរសព្ទ iPhone 12 កាលខែតុលា ក្រុមហ៊ុនបានទទួលស្គាល់ថា សារធាតុឆក់នៅក្នុងទូរសព្ទជំនាន់ថ្មីនេះ អាចធ្វើឱ្យប៉ះពាល់ដល់ដំណើរការរបស់ឧបករណ៍រំញោច ឬជំនួយបេះដូងមានដូចជា Pacemaker និង Defibrillator។\r\nបច្ចុប្បន្នក្រុមហ៊ុន Apple បានណែនាំបន្ថែមឱ្យអ្នកប្រើប្រាស់ដាក់ទូរសព្ទ ឬឧបករណ៍ MagSafe ឱ្យបាន​ចម្ងាយយ៉ាងតិច ១៥សង់ទីម៉ែត្រនៅពេលប្រើប្រាស់ ឬ ៣០សង់ទីម៉ែត្រ ពីឧបករណ៍រំញោចបេះដូង នៅពេលដែលលោកអ្នកកំពុងតែបញ្ចូលថ្ម។\r\n\r\nក្រុមហ៊ុនបានបន្ថែមពាក្យពេចន៍មួយចំនួនទៀតដើម្បីបញ្ជាក់ឱ្យកាន់តែច្បាស់​ពីការ​ប៉ះពាល់នេះ បន្ទាប់ពីវេជ្ជបណ្ឌិតមួយចំនួននៅរដ្ឋ Michigan បានធ្វើការសាកល្បងដោយដាក់ទូរសព្ទ iPhone 12 និងឧបករណ៍ Defibrillator នៅជិតគ្នាហើយដែលជាលទ្ធផលឧបករណ៍ Defibrillator បានឈប់ដំណើរការណ៍ជាបណ្ដោះអាសន្ននៅក្នុងពេលសាកល្បងនេះ។\r\nដើម្បីសុវត្ថិភាពក្នុងការប្រើប្រាស់របស់លោកអ្នក ក្រុមអ្នកស្រាវជ្រាវក៏បានសំណូមពរឱ្យអ្នកប្រើប្រាស់ដែលមានដាក់ឧបករណ៍រំញោចបេះដូង Pacemaker ឬ Defibrillator នៅក្នុងខ្លួន ចៀសវាងដាក់ទូរសព្ទនៅក្នុងហោប៉ៅអាវខាងលើ ឬនៅលើទ្រូងរបស់លោកអ្នក៕', '5', '1611587017.jpg', 'publish', 0, '2021-01-25 08:03:37', '2021-01-27 19:56:52'),
(5, 'ឡូយ​ហ្មង! សេង មង្គល បង្អួតសាច់ដុំកង់ៗ ទាត់​ចោល​ពាក្យដំនៀល​លើតារាស្រុក​ខ្មែរ', 'entertainment', 'លោកសេង មង្គល តារាសម្ដែង និងជាពិធីករ មានភាពលេចធ្លោមួយរូបដែលទទួលបានគាំទ្រយ៉ាង ច្រើនពីមហាជន។ មង្គល មិនត្រឹមតែមានសមត្ថភាពប៉ិនប្រសប់នោះទេ ថែមទាំងជាតារាប្រុងមានរូប រាងសង្ហារសាច់ដុំកង់ៗ ទាក់ចិត្តអ្នកគាំទ្រទៀតផង។\r\nជារឿយៗតារាប្រុសរាងខ្ពស់ស្រលះរូបនេះតែងតែបង្ហោះរូបភាពត្រជាក់ភ្នែកជាមួយ សាច់ដុំកង់ៗសាច់ សខ្ចីមិនចាញ់មនុស្សស្រីនៅក្នុង IG ផ្ទាល់ខ្លួន។ ជាក់ស្ដែងថ្មីនេះកម្លោះសង្ហារថ្ពាល់ខួចរូបនេះបាន បង្ហោះរូបបញ្ចេញសាច់ដុំ៦កង់ មិនក្រែងចិត្តស្រីៗអីបន្តិចសោះ បង្ហាញរាងសង្ហារភាពរឹងមាំយ៉ាងជឿរជាក់តែម្ដង ហើយលោកថែមទាំងពោលពាក្យ ប៉ុន្មានឃ្លាថា” ពាក្យដែលខ្ញុំធ្លាប់ឮចេញពីមាត់មួយទៅ មាត់មួយគឺ តារាស្រុកខ្មែរមួយ ចំនួនមិនទាន់ បានប៉ុន្មានផងរាងមើលលែងយល់ហើយប៉ុន្តែចំពោះខ្ញុំ គឺខ្ញុំមាន ឆន្ទៈរបស់ខ្ញុំ”។\r\nដោយឡែកបច្ចុប្បន្នសង្កេតឃើញថា សេង មង្គល ហាក់មមាញឹកយ៉ាងខ្លាំងជាមួយការងារសិល្បៈ លេចមុខក្នុងខ្សែភាពយន្ដខ្មែរជាច្រើនរឿង ហើយថែមទាំងក្ដាប់បានជាតួឯកទៀតផង។ ហើយទោះជា រវល់ខ្លាំងជាមួយការក្ដីក៏តារាប្រុសរូបនេះឆ្លៀតហាត់ប្រាណដើម្បីសុខភាពល្អ ជាពិសេសដើម្បីរាងសង្ហារ៕', '4', '1611587256.jpg', 'publish', 8, '2021-01-25 08:07:36', '2021-01-27 19:57:10'),
(6, 'ទស្សនា​រូបថត​ស្រុក​ខ្មែរ​ពី​លើ​អាកាស​នៅ​ឆ្នាំ ១៩៥៣ ដែល​ថត​ប៉ុន្មាន​ខែ​ប៉ុណ្ណោះ​មុន​ពេល​បាន​ឯករាជ្យ', 'cambodianews', 'ការ​ថត​រូប​ពី​លើ​អាកាស​ជា​ទំនោរ​ដ៏​ពេញ​និយម​មួយ​របស់​ពិភពលោក​ ក្រោយ​ជំនាន់​សង្គ្រាម​លោក​លើក​ទី១។ តំបន់​អាណានិគម​ឥណ្ឌូចិន​បារាំង ក៏​មិន​ខុស​ពី​គេ​ដែរ ដោយ​រដ្ឋការ​អាណានិគម​ប្រើប្រាស់​បច្ចេកទេស​នេះ​ ដើម្បី​សម្រួល​ដល់​ការ​គូរ​ផែនទី ជំរឿន​អចលនទ្រព្យ ក្នុង​គោលបំណង​រៀប​ចំ​ប្រព័ន្ធ​បង់ពន្ធ​ឲ្យ​បាន​សុក្រឹត​។\r\n\r\nក្រៅ​ពី​នេះ​បច្ចេកទេស​ថត​រូប​ពី​លើ​អាកាស បាន​បន្សល់​ទុក​នូវ​រូបថត​ឯកសារ​ដ៏​មាន​តម្លៃ​មួយ​ទៅ​អ្នក​ជំនាន់​ក្រោយ។ ជាក់ស្ដែង កងទ័ព​អាកាស​បារាំង​លោក Francois-Xavier Moussus បាន​ផ្ដិត​យក​ទិដ្ឋភាព​រាជធានីភ្នំពេញ និង​ប្រាសាទ​អង្គរ​វត្ត ក៏​ដូច​ជា​ទីក្រុង​ព្រៃនគរ (រដ្ឋធានី​សៃហ្គន) កាល​ពី​ឆ្នាំ១៩៥៣ ប៉ុន្មាន​ខែ​ប៉ុណ្ណោះ​មុន​ពេល​កម្ពុជា​ទទួល​បាន​ឯករាជ្យ៕', '2,9,10', '1611587558.jpg', 'publish', 10, '2021-01-25 08:12:38', '2021-01-27 20:01:19'),
(7, 'ហេតុផល ៥យ៉ាង ដែលអ្នកគួរងាកមកប្រើឡានអគ្គិសនី', 'technology2', 'រថយន្តអគ្គិសនីផ្តល់នូវអត្ថប្រយោជន៍ច្រើនណាស់ បើយើងប្រៀបធៀបទៅនឹងរថយន្តប្រើប្រេងសាំង និងម៉ាស៊ូត។ ខាងក្រោមនេះគឺជាអត្ថប្រយោជន៍ ៥យ៉ាង ពីការប្រើប្រាស់រថយន្តអគ្គិសនី៖\r\n\r\n១) តម្លៃប្រើប្រាស់ថោក\r\n\r\nម្ចាស់នៃរថយន្តអគ្គិសនីទទួលបានអត្ថប្រយោជន៍សំខាន់មួយ គឺតម្លៃប្រើប្រាស់ថោក។ បើប្រៀបធៀបជាមួយរថយន្តប្រើប្រេងសាំង ឬម៉ាស៊ូត វាថោកជាង ៣ដងឯណោះចំពោះការសាកភ្លើង។\r\n២) តម្លៃថែទាំថោក\r\n\r\nរថយន្តអគ្គិសនីមានផ្នែកដែលដំណើរការតិចជាងរថយន្តប្រើប្រេងសាំង ឬម៉ាស៊ូត។ ជាក់ស្តែងវាគ្មានប្រព័ន្ធស៊ីម៉ាំង, ម៉ូទ័រដេរ, ប្រព័ន្ធប៊ិចសាំង, ធុងទឹក និងផ្នែកផ្សេងៗជាច្រើនទៀតនោះទេ។ យ៉ាងណាមិញ អាគុយអគ្គិសនីក៏មានអាយុកាលរបស់វា ហើយត្រូវការផ្លាស់ប្តូរថ្មីដែរ ប៉ុន្តែក្រុមហ៊ុនភាគច្រើនផ្តល់ការធានាដល់អាគុយរយៈពេល ៨ឆ្នាំឯណោះ។\r\n\r\n៣) ល្អសម្រាប់បរិស្ថាន\r\n\r\nការប្រើប្រាស់រថយន្តអគ្គិសនី ហាក់បីដូចជាជួយកាត់បន្ថយការបញ្ចេញផ្សែងពុលទៅលើបរិយាកាសអីចឹង មិនដូចជារថយន្តប្រើប្រេងសាំង ឬម៉ាស៊ូត ដែលបញ្ចេញផ្សែងពុលខ្លាំងនោះទេ។\r\n៤) អត្ថប្រយោជន៍សុខភាព\r\n\r\nការកាត់បន្ថយការបញ្ចេញផ្សែងពុលទៅលើបរិយាកាស មានន័យថា វាល្អសម្រាប់សុខភាពអ្នក។ គុណភាពខ្យល់កាន់តែល្អ វានាំឲ្យមានបញ្ហាសុខភាពកាន់តែតិច ហើយការចំណាយទៅការបំភាយឧស្ម័នពុលក៏តិចទៅតាមនោះដែរ។ មិនតែប៉ុណ្ណោះ រថយន្តអគ្គិសនីមានសំឡេងស្ងាត់ជាងរថយន្តប្រើសាំង ឬម៉ាស៊ូត ដែលមានន័យថា វាមានការបំពុលដោយសំឡេងរំខានតិចជាងផងដែរ។\r\n៥) ផ្តល់សុវត្ថិភាពខ្ពស់\r\n\r\nរថយន្តអគ្គិសនីបច្ចុប្បន្នផ្តល់នូវសុវត្ថិភាពខ្ពស់ ដោយសារតែប្រព័ន្ធសុវត្ថិភាព ក៏ដូចជាមុខងារសុវត្ថិភាពដែលពួកវាមាន។ មិនតែប៉ុណ្ណោះ រថយន្តអគ្គិសនីមានទំនាញកណ្តាលទាប ដែលការពារវាពីការក្រឡាប់ទៀតផង។ លើសពីនេះទៅទៀត ពួកវាក៏មានហានិភ័យតិចក្នុងការឆេះ ឬផ្ទុះ ហើយគ្រោងឆ្អឹងរបស់វាមានភាពរឹងមាំ និងធន់ ដែលជួយឲ្យវាកាន់តែមានសុវត្ថិភាព ក្នុងករណីមានគ្រោះថ្នាក់កើតឡើង៕', '5', '1611627091.jpg', 'publish', 18, '2021-01-25 19:11:31', '2021-01-27 19:55:31'),
(8, 'Tuchel ឡើងដឹកនាំ Chelsea ជំនួស Lampard', 'tuchel-chelsea-lampard', 'ក្លិបតោខៀវ Chelsea បានបញ្ចប់លោក Frank Lampard ពីតំណែងអ្នកចាត់ការទូទៅហើយ ក្រោយដឹកនាំរយៈពេល ១៨ ខែ។ លោក Thomas Tuchel អតីតគ្រូ Paris Saint-Germain ឡើងទៅជំនួសតំណែងនេះវិញ។ នេះបើតាមសេចក្តីប្រកាសរបស់ក្លិប Chelsea តាមរយៈវេបសាយផ្ទាល់នៅល្ងាចថ្ងៃទី២៥ ខែមករា​ នេះ។\r\n\r\nអ្នកចាត់ការវ័យ ៤២ ឆ្នាំធ្វើមិនបានល្អនោះទេ ដោយដឹកនាំតោខៀវទទួលបានចំណាត់ថ្នាក់ទី៩ ក្នុងតារាងពិន្ទុ Premier League ក្រោយប្រកួត១៩លើក។ Chelsea បរាជ័យជាបន្តបន្ទាប់ក្នុងលីគ ក្នុងនោះចាញ់ Leicester City ២-០ កាលពីសប្តាហ៍មុន។\r\n\r\n៥ប្រកួតចុងក្រោយរបស់ Chelsea ឈ្នះមួយលើកប៉ុណ្ណោះ នាជំនួបពានរង្វាន់ FA Cup ជុំទី៤ ដោយទទួលជ័យជម្នះលើ Luton ៣-១ នៅរាត្រីថ្ងៃទី២៤ ខែមករា។\r\n\r\nLampard ត្រូវបានក្លិបដែលមានមហាសេដ្ឋី Roman Abramovich ជាម្ចាស់ តែងតាំងជាអ្នកចាត់ការកាលពីខែកក្កដា ឆ្នាំ ២០១៩ ក្នុងកិច្ចសន្យារយៈពេល៣ឆ្នាំ ដោយជំនួសលោក Maurizio Sarri។ អតីតខ្សែបម្រើឆ្នើមរបស់ Chelsea និងអង់គ្លេសរូបនេះ មិនអាចជួយក្រុមឲ្យលេចធ្លោ ឲ្យស្របតាមការចំណាយលើការទិញកីឡាករចូលដ៏ច្រើនសន្ធឹកឡើយ៕', '6', '1611747037.jpg', 'publish', 0, '2021-01-27 04:30:37', '2021-01-27 19:55:12'),
(9, 'Elon Musk៖ កុំចំណាយពេលច្រើនពេកលើការប្រជុំ ឬបង្ហាញ PowerPoint តែត្រូវអនុវត្តជាក់ស្តែង', 'elon-musk-powerpoint', 'លោក Elon Musk មហាសេដ្ឋីលំដាប់លេខ១លើពិភពលោក ដែលជាអគ្គនាយកក្រុមហ៊ុនយានយន្តអគ្គិសនី Tesla បានណែនាំដល់អគ្គនាយកនៃក្រុមហ៊ុនអាមេរិកផ្សេងទៀត កុំឲ្យចំណាយពេលច្រើនពេកក្នុងបន្ទប់ប្រជុំ ជាមួយនឹងការបង្ហាញផ្សេងៗតាម PowerPoint ដោយមិនបានផ្តោតលើការអនុវត្តជាក់ស្តែង។ នេះយោងតាមការដកស្រង់សំដីនាជំនួបក្រុមប្រឹក្សាអគ្គនាយកប្រចាំឆ្នាំរបស់ The Wall Street Journal។\r\n\r\n«តើអគ្គនាយកនៅបណ្តាក្រុមហ៊ុនអាមេរិក ផ្តោតយកចិត្តទុកដាក់លើការអភិវឌ្ឈន៍ផលិតផលគ្រប់គ្រាន់ដែរឬទេ? ខ្ញុំគិតថា ចម្លើយគឺទេ»។ លោក Elon Musk បានលើកឡើងយ៉ាងដូច្នេះ កាលពីថ្ងៃអង្គារកន្លងមក ដោយផ្តល់ដំបូន្មានបន្ថែមថា៖ «ត្រូវបន្ថយការចំណាយលើហិរញ្ញវត្ថុ បន្ថយពេលវេលាក្នុងបន្ទប់ប្រជុំ បន្ថយពេលលើ PowerPoint ហើយបង្កើនការព្យាយាមលើការបង្កើតផលិតផលឲ្យកាន់តែល្អប្រសើរ»។\r\n \r\nតាមការផ្សាយរបស់ The Wall Street Journal លោក Musk បានកត់សម្គាល់ឃើញអ្នកបានសញ្ញាបត្រសេដ្ឋកិច្ចដ៏ច្រើនលើសលុប នាំគ្នាដំណើរការក្រុមហ៊ុន។ តើអ្វីជាចំណុចសំខាន់របស់ក្រុមហ៊ុន? ហេតុអ្វីក៏មានក្រុមហ៊ុន? លោក Musk បានកត់សម្គាល់ថាថ្នាក់ដឹកនាំជាច្រើនបានបាត់បង់តួនាទីស្នូលក្នុងសាជីវកម្មរបស់ខ្លួន។ \r\n \r\nជំនួសឲ្យការណែនាំបង្ហាញឯកសារផ្សេងៗ លោក Musk បានណែនាំដល់ប្រតិបត្តិករទាំងអស់ ចូលទៅកាន់រោងចក្ររបស់ខ្លួន ហើយភ្ជាប់ទំនាក់ទំនងបន្ថែមជាមួយអតិថិជន ដើម្បីឈានដល់ការបង្កើន និងច្នៃប្រឌិតផលិតផលថ្មី ទៅតាមតម្រូវការជាក់ស្តែង។\r\n \r\nនៅខែមករា នេះ លោក Musk បានក្លាយជាមហាសេដ្ឋីលំដាប់ទី១លើពិភពលោក ដោយមានទ្រព្យសម្បត្តិ២០១ពាន់លានដុល្លារអាមេរិក។ នេះបើយោងតាម Bloomberg Billionaires Index គិតត្រឹមថ្ងៃទី២៥ ខែមករា។ លោកបានអះអាងថា ធ្លាប់មានបទពិសោធន៍ផ្ទាល់ខ្លួនក្នុងការដឹកនាំក្រុមហ៊ុន Tesla និង SpaceX។\r\n\r\n« ខ្ញុំចំណាយពេលច្រើនក្នុងការប្រជុំ ជាទូទៅនៅពេលដែលមានអ្វីៗប្លែក។ ពេលខ្ញុំចំណាយពេលផ្ទាល់នៅរោងចក្រ ឬប្រើប្រាស់រថយន្ត ខ្ញុំអាចគិតដល់ពីអ្វីដែលជាតម្រូវការដើម្បីឲ្យមានភាពល្អប្រសើរ»។\r\n \r\n មហាសេដ្ឋីរូបនេះ តែងតែប្រើប្រាស់បណ្តាញសង្គមលើកឡើងទាក់ទងនឹងការគ្រប់គ្រង ហើយក្នុងនោះក៏មានការលើកឡើងមួយចំនួនដែលបានប៉ះពាល់ដល់ប្រយោជន៍របស់ក្រុមហ៊ុនលោកផងដែរ៕', '3,5,9,10', '1611747248.jpg', 'publish', 0, '2021-01-27 04:34:08', '2021-01-27 23:53:31'),
(10, 'ចូលកាន់តំណែងភ្លាម លោក បៃឌិន ចេញបញ្ជាលុបចោលចំណាត់ការចម្រូងចម្រាសរបស់លោក ត្រាំ', 'politics', 'លោក ចូ បៃឌិន បានស្បថចូលកាន់តំណែងប្រធានាធិបតីអាមេរិកហើយនៅម៉ោងជិត១២ថ្ងៃត្រង់ ថ្ងៃទី២០ ខែមករា (ម៉ោងនៅអាមេរិក)។ ប៉ុន្មានម៉ោងបន្ទាប់មក លោក ក៏ចេញបញ្ជាប្រតិបត្តិជាច្រើន សំដៅលុបចោលគោលនយោបាយចម្រូងចម្រាសជាច្រើនរបស់លោក ដូណាល់ ត្រាំ ដូចជាការឆ្លើយតបជំងឺកូវីដ-១៩ បរិស្ថាន និងអន្តោប្រវេសន៍។\r\n \r\nពីបន្ទប់ពងក្រពើនៃសេតវិមាន ប្រធានាធិបតីថ្មីអាមេរិក ចូ បៃឌិន បានចុះហត្ថលេខាលើបញ្ជាប្រតិបត្តិចំនួន១៥ ដើម្បីដោះស្រាយបញ្ហាបន្ទាន់នៅអាមេរិក។ ការឆ្លើយតបវិបត្តិកូវីដ-១៩ និងបម្រែបម្រួលអាកាសធាតុ ជាគោលដៅចម្បងរបស់លោកនៅថ្ងៃទីមួយនៃអាណត្តិបួនឆ្នាំ។ ចំពោះមុខអ្នកសារព័ត៌មានជាច្រើន លោក បៃឌិន ប្រកាសថា គ្មានពេលវេលាដែលត្រូវខ្ជះខ្ជាយដើម្បីចេញបញ្ជា ឬការណែនាំផ្សេងៗឡើយ។\r\n \r\nជុំវិញកូវីដ-១៩ ចាប់ពីថ្ងៃទី២០ទៅ ម៉ាស់ត្រូវពាក់ដាច់ខាតក្នុងអគាររដ្ឋទាំងអស់។ លោក បៃឌិន បានសន្យារឿងពាក់ម៉ាស់នេះក្នុងពេលឃោសនារកសំឡេងឆ្នោត។ លោកក៏បញ្ជាឲ្យការិយាល័យសហព័ន្ធមួយដើម្បីសម្របសម្រួលកិច្ចការឆ្លើយតបជំងឺនេះ និងហាមឃាត់ការរឹបអូសទ្រព្យសម្បត្តិពីអ្នកកំពុងរងគ្រោះដោយសារកូវីដ-១៩ ។ ប្រធានាធិបតីអាមេរិក ក៏នាំមកវិញការិយាល័យសន្តិសុខសុខាភិបាលចំណុះក្រុមប្រឹក្សាសន្តិសុខជាតិដែលត្រូវបានលោក ត្រាំ បិទចោល។\r\n \r\nលោក បៃឌិន ក៏ចុះហត្ថលេខាលើឯកសារដើម្បីចាប់ផ្ដើមនាំអាមេរិកចូលកិច្ចព្រមព្រៀងទីក្រុងប៉ារីសស្ដីពីបម្រែបម្រួលអាកាសធាតុឆ្នាំ២០១៥ ដែលលោក ត្រាំ អូសចេញ ហើយក៏ប្រកាសបំណងចូលរួមជាមួយអង្គការសុខភាពពិភពលោកវិញដែរ។ លោក ត្រាំ អះអាងថា កិច្ចព្រមព្រៀងប៉ារីស ផ្ដល់ផលវិបាកដល់អាមេរិក ហើយលម្អៀងរកគូប្រជែង ខណៈរិះគន់ថា WHO ថា ដោះស្រាយកូវីដ-១៩ មិនបានល្អ ហើយងាកទៅចិន។\r\n \r\nក្នុងចំណោមបញ្ជាទាំង១៥ លោក បៃឌិន ក៏បញ្ជាឱ្យលុបចោលការប្រកាសអាសន្នរបស់លោក ត្រាំ ដែលមានគោលដៅប្រមូលលុយដើម្បីសាងសង់ជញ្ជាំងតាមព្រំដែនជាមួយម៉ិកស៊ិក។ លោក ត្រាំ អះអាងថា ការសាងសង់ជញ្ជាំងនេះ ជួយទប់ស្កាត់លំហូរជនអន្តោប្រវេសន៍តាមព្រំដែនភាគខាងត្បូងប្រទេស។ ប្រធានាធិបតីថ្មី ក៏បញ្ចប់បម្រាមធ្វើដំណើររបស់លោក ត្រាំ លើអ្នកដំណើរមកប្រទេសមានជនមូស្លីមភាគច្រើនផងដែរ។\r\n \r\nអ្នកនាំពាក្យថ្មី Jen Psaki និយាយថា បញ្ជាប្រតិបត្តិជិត២០ ខាងលើនេះ ជាការចាប់ផ្ដើមសកម្មភាពរដ្ឋបាលថ្មីប៉ុណ្ណោះ ហើយលោក បៃឌិន នឹងចេញបញ្ជាច្រើនទៀតដើម្បីដោះស្រាយបញ្ហាជាតិសំខាន់ដែលកើតមានអំឡុងពេលបួនឆ្នាំនៃអាណត្តិលោក ត្រាំ ។ លោក បៃឌិន ផ្ដោតច្រើនលើកិច្ចការក្នុងស្រុកនៅថ្ងៃដំបូង តែពេលបន្ទាប់ទៀត លោកនឹងបង្វែរអារម្មណ៍ទៅកាន់គោលនយោបាយការបរទេសទៀត៕', '2', '1611747804.jpg', 'publish', 0, '2021-01-27 04:43:24', '2021-01-27 19:53:39'),
(11, 'កក្រើក​ក្រុង​សៀមរាបហើយ! ​ក្រុម​របស់​ វិសាខា ប៉ះ ក្រុម​របស់ វ៉ា', 'sportsnews', 'នា​ពេល​​ដ៏​ខ្លី​ខាង​មុខ​នេះ​ក្រុម​របស់​សៀមរាប​ ​នឹង​ទទួល​ក្រុម​របស់ គួន ម៉ុម ដែល​មាន ផុល រតនៈ និង ស៊ួន ចាន់ណារ៉ូ ​និង វឿន វាសនា នៅ​ទឹក​ដី​ខេត្ត​សៀមរាប។\r\n\r\n​បើ​តាម​ការ​បញ្ជាក់​របស់​ប្រធាន​ក្រុម​​ ស៊ួន ចាន់ណារ៉ូ ​បាន​ប្រាប​ឲ្យ Sabay ដឹង​មុន​នេះ​ថា ​ពេលវេលា​ប្រកួត​ នឹង​ចាប់ផ្ដើម​ឆាប់​ៗ​នេះ (​ មិន​ទាន់​ដឹង​ច្បាស់​កំពុង​ចរចា​ ) ។ ​ស្រប​ពេល​​ដៃ​គូ​ខាង​សៀមរាប មាន វ៉ា, ឌី ពោធិ៍សាត់, ចាវ ពោធិ៍សាត់ និង សីហា អន្លង់វែង​ ។\r\n\r\nបញ្ជាក់​ថា ការ​ប្រកួត ៤ ស្មើ​នេះ​បញ្ជប់​ នឹង​មាន​ការ​ប្រកួត ៣ ស្មើ​មួយ​គូ​ទៀត ដោយ​វិសាខា ដក​ម្នាក់​ចេញ ប៉ះ ក្រុម​គូ​នេះ​ដដែល ដក​ម្នាក់​ចេញ​ដូចគ្នា​ ​។ ​ការ​ប្រកួត​​នេះ​គឺ​ជា​ការ​ប្រកួត​មិត្ត​ភាព​ក្រៅ​ផ្លូវ​ការ ​ដោយ​ក្រុម​របស់​ ស៊ួន ចាន់ណារ៉ូ ​ចេញ​លេង​ ដើម្បី​ដក​ស្រង់​បទ​ពិសោធ​ ៕', '6,9,10', '1611748024.jpg', 'publish', 0, '2021-01-27 04:47:04', '2021-01-27 20:03:22'),
(12, 'SpaceX បាញ់ផ្កាយរណប ១៤៣គ្រឿងតាមរ៉ុកកែតតែមួយ បំបែកកំណត់ត្រាពិភពលោក', 'spacex', 'កាលពី​ថ្ងៃអាទិត្យ​ទី​២៤​មករា ក្រុមហ៊ុន SpaceX បាន​បាញ់​បង្ហោះ​រ៉ុកកែត Falcon-9 របស់​ខ្លួន​ដោយ​ជោគជ័យ ដោយ​ដឹក​ផ្កាយរណប​រហូតដល់​ទៅ ១៤៣គ្រឿង​តែ​មួយ​ជើង។ នេះ​យោង​តាម​ការផ្សាយ​ផ្ទាល់​នៅ​លើ​វេបសាយ​របស់​ក្រុមហ៊ុន​។\r\nនៅក្នុង​ការបាញ់​បង្ហោះ​នេះ​គឺ​មាន​ផ្កាយរណប​ទូរគមនាគមន៍ Starlink ចំនួន​១០ គ្រឿង ដែល​ជា​គម្រោង​ទូរគមនាគមន៍​អ៊ី​ន​ធឺ​ណេ​តរបស់​ក្រុមហ៊ុន​SpaceX​ក្នុង​គោលបំណង​ផ្តល់​អ៊ី​ន​ធឺ​ណេត​ឥត​ខ្សែ​​នៅ​គ្រប់​ចំណុច​ភូមិសាស្ត្រ​នៃ​សកលលោក​។​\r\n​សេចក្ដី​ពណ៌នា​អំពី​ការបាញ់​បង្ហោះ​របស់​ក្រុមហ៊ុន​បានសរសេរថា “​នៅលើ​រ៉ុក្កែត​នេះ​គឺ​មាន​ផ្កាយរណប​ពាណិជ្ជកម្ម​និង​ផ្កាយរណប​រដ្ឋាភិបាល​ចំនួន ១៣៣ គ្រឿង និង​ផ្កាយរណប Starlink ចំនួន ១០ គ្រឿង ដែល​ជា​បេសកកម្ម​បង្ហោះ​ផ្កាយរណប​ច្រើន​បំផុត​តែ​មួយ​ជើង​។ ផ្កាយរណប Starlink នៅលើ​បេសកកម្ម​នេះ​គឺជា​យាន​ដំបូង​គេ​បង្អស់​នៅក្នុង​ក្រុម​ផ្កាយរណប​ដែល​បាន​ដាក់ពង្រាយ​ទៅកាន់​គន្លង​ប៉ូល​”៕', '5', '1611748244.jpg', 'publish', 0, '2021-01-27 04:50:44', '2021-01-27 05:57:31'),
(13, 'Kagawa រសាត់អណ្ដែត​មក​ដល់​ប្រទេស​ក្រិក', 'kagawa', 'អតីត​ខ្សែ​បម្រើ​ក្លឹប​ Manchester United កីឡាករ​ Shinji Kagawa បាន​មក​លេង​ឲ្យ​ក្លឹប​ PAOK ដែល​ជា​ក្លឹប​មួយ​ស្ថិត​ក្នុង​លីគ​កំពូល​ក្រិក​ នៅ​ក្នុង​ថ្ងៃ​នេះ​ បើ​យោង​តាម​ការ​ចុះ​ផ្សាយ​របស់​ក្លឹប​នេះ​។\r\nក្លឹប​ក្រិក​ខាង​លើ​ បាន​ព្រមព្រៀង​ចុះ​កុងត្រា​ជា​មួយ​ Kagawa រយៈ​ពេល​១ឆ្នាំ​កន្លះ​ ដោយ​គិត​ចាប់​ពី​ថ្ងៃ​នេះ​ រហូត​ដល់​ថ្ងៃ​ទី​៣០ ខែ​មិថុនា​ ឆ្នាំ​២០២២​ខាង​មុខ​។\r\nមួយ​វិញ​ទៀត​ ខ្សែ​បម្រើ​ជប៉ុន​ខាង​លើ​​ នឹង​មក​ឲ្យ​ក្លឹប​នេះ​ ដោយ​មិន​ទទួល​បាន​តម្លៃ​ខ្លួន​អ្វី​ទាំង​អស់​។\r\nគួរ​បញ្ជាក់​ផង​ដេរ​ថា​ Kagawa បាន​ប្រឡូក​ក្នុង​វិស័យ​បាល់ទាត់​តាំង​ពី​ឆ្នាំ​២០០៦មក ដោយ​ចូល​លេង​ក្នុង​ប្រកួត​សរុប​ ៤៥១ប្រកួត​ និង​រក​គ្រាប់​បាល់​បាន​ ១៣១​គ្រាប់​៕', '6', '1611751863.jpg', 'publish', 0, '2021-01-27 05:51:03', '2021-01-27 05:57:19'),
(14, 'ផ្លូវការ! Jake Paul តារា​ Youtube នឹង​ប្រកួត​ជាមួយ​អតីត​ម្ចាស់​ខ្សែ​ក្រវាត់​របស់ ONE', 'jake-paul-youtube-one', 'Jake Paul ដែល​គ្រប់គ្នា​ស្គាល់​ថា​ជា​តារា​ Youtube នឹង​ធ្វើ​ការ​ប្រកួត​ជាមួយ​អតីត​ម្ចាស់​ខ្សែ​ក្រវាត់​របស់ ONE Championship គឺ Ben Askren នៅ​ថ្ងៃ​ទី ១៧ ខែ មេសា ឆ្នាំ ២០២១។\r\nPaul បាន​ចំណាយ​ពេល​ជា​ច្រើន​ខែ​​​បបួល Conor McGregor ប្រកួត​គ្នា។ ប៉ុន្តែ​បន្ទាប់​ពី​កីឡាករ​សញ្ជាតិ​អៀរឡង់​វាយ​ចាញ់ Dustin Poirer កាល​ពី​សប្ដាហ៍​មុន Paul បាន​ផ្លាស់​ប្ដូរ​ចិត្ត​វិញ។ ពេល​នេះ Paul វ័យ​២៤​​ឆ្នាំ​​សញ្ជាតិ​អាមេរិក​​នឹង​ឡើង​សង្វៀន​ប្រកួត​ប្រដាល់​សកល​ជា​លើក​ទី​៣​​ក្នុង​អាជីព។\r\nដៃ​គូ​របស់​គេ​គឺ Askren ដែល​ជា​អតីត​ម្ចាស់​ខ្សែក្រវាត់​ប្រភេទ​ទម្ងន់ Welterweight របស់​ស្ថាប័ន​ ONE Championship មុន​ពេល​ផ្លាស់​ទៅ​វាយ​នៅ​ UFC។ វា​គឺ​ជា​​ការ​ប្រកួត​ប្រដាល់​អាជីព​លើក​ដំបូង​របស់ Askren។\r\nJake Paul ធ្លាប់​ឆ្លងកាត់​​ការ​ប្រកួត​អាជីព​ចំនួន​២​ដង មិន​ទាន់​ស្គាល់​ពាក្យ​ថា​ចាញ់​នៅ​ឡើយ​ទេ ក្នុង​នោះ​ឈ្នះ​លើ​ AnEsonGib ដែល​ជា​តារា Youtube និង​ Nate Robinson ជា​អតីត​កីឡាករ​បាល់បោះ។ សម្រាប់ Askren កាល​ប្រកួត​នៅ ONE គេ​មិន​ដែល​ចាញ់​ឡើយ​។ តែ​ក្រោយ​ផ្លាស់​មក​ UFC ប្រកួត​៣​ដង ចាញ់​ដល់​ទៅ​២​ដង ធ្វើ​ឲ្យ​​គេ​សម្រេច​ចូលនិវត្តន៍​ពី MMA កាល​ពី​ឆ្នាំ​២០១៩៕', '6', '1611752018.jpg', 'publish', 0, '2021-01-27 05:53:38', '2021-01-27 05:56:59'),
(15, 'គន្លឹះ​ផ្ដាច់គ្រឿងស្រវឹង​ សន្សឹមៗ ដើម្បីអនាគត', 'health1', 'ពេញ​និយម​ណាស់! បច្ចុប្បន្ន​នេះ​គ្រឿង​ស្រវឹង​អាច​ជា​ជម្រើស​ទី​ ១ របស់​អ្នក​ចូលចិត្ត​ជួបជុំ​ផឹកស៊ី​។ ប៉ុន្តែ​បើ​ញឹកញាប់ ឬ​ផឹក​រាល់ថ្ងៃ​នោះ​ អ្នកប្រាកដ​ជាអាច​ឈានទៅមាន​បញ្ហា​សុខភាព ពិសេស​គឺ កើត​ជំងឺក្រិន​ថ្លើម​ ដែល​នាំទុក្ខដល់ខ្លួនឯង និង​ក្រុមគ្រួសារ។ លោក​អ្នក​គួរ​គិត​ឡើង​វិញ និង​កែ​តម្រូវ​​ទម្លាប់​ស៊ីផឹកនេះ​ បើ​មិន​ចង់​ទ្រុឌទ្រោមសុខភាព និង​ធ្លាក់ខ្លួន​ឈឺ​រ៉ាំរ៉ៃពេល​ចាស់​ទៅ ។​​\r\n\r\nប៉ុន្មាន​ចំណុច​ខាង​​ក្រោម​នេះ​ អាច​ជួយ​ឱ្យ​អ្នក​ផ្ដាច់​គ្រឿង​ស្រវឹង និង​មាន​សុខភាព​ប្រសើរ​ឡើង ៖\r\n\r\n១. កំណត់​គោល​ដៅ​ឲ្យ​បាន​ច្បាស់​លាស់\r\n\r\nប្រកាស​ប្រាប់​គ្រួសារ​ និង​មិត្តភ័ក្ដិ​ថា​អ្នក​កំពុង​តែ​ព្យាយាម​ ផ្ដាច់​ស្រា ដើម្បី​ឲ្យ​ពួក​គេ​គាំទ្រ​​ក្នុង​ការ​ជា​សះស្បើយ​របស់​អ្នក និង​បដិសេធ​ក្នុង​អូសទាញ​នានា។ ម៉្យាង​ទៀត​មិន​គួរ​ឱ្យ​មាន​គ្រឿង​ស្រវឹងនៅ​ក្នុង​ផ្ទះ​នោះ​ទេ។\r\n\r\n២. រក្សា​កំណត់​ត្រា​នៃ​ការ​ផឹក​\r\n\r\n​​រក្សា​កំណត់ត្រា​នៃ​ការ​ផឹក​របស់​អ្នក​រយៈ​ពេល​ពី ៣ ទៅ ៤ សប្ដាហ៍​សូម​កត់​រាល់​ពេល​ដែល​អ្នក​ផឹក​គ្រឿង​ស្រវឹង​​​ ព្រោះ​ចង់​ដឹង​ថា​អ្នក​ផឹក​ច្រើន​ប៉ុណ្ណា​។​ ការ​ពិនិត្យ​មើល​លទ្ធផល​នេះ​ប្រហែល​ជា​ការ​​ភ្ញាក់​ផ្អើល​ចំពោះ​ទម្លាប់​ផឹក​ប្រចាំ​សប្ដាហ៍​របស់​អ្នក។\r\n\r\n៣. ផឹក​យឺត​ៗ\r\n\r\nមិន​គួរ​លើក​ដាច់​​ញឹក​ពេក​ទេ អ្នក​គួរ​ផឹក​តិចៗ​សន្សឹម​ៗ​។ ម្យ៉ាង​ទៀត​គួរ​មាន​សូ​ដា ឬ​ទឹក​ផ្លែឈើ​បន្ទាប់​ពី​ផឹក​គ្រឿង​ស្រវឹង ឬ​កុំ​ផឹក​គ្រឿង​ស្រវឹង​​នៅ​​ពោះ​ទទេ។\r\n\r\n៤.​ សម្ពាធ​ពី​មិត្តភ័ក្ដិ\r\n\r\n​មិន​គួរ​ទន់​ជ្រាយ​ដោយ​​សារ​ការ​​អូសទាញ​ពី​អ្នក​ដទៃ​នោះ​ទេ ត្រូវ​តែ​ចេះ​បដិសេធ ឬ​នៅ​ឱ្យ​ឆ្ងាយ​ពី​អ្នក​ដែល​ចូលចិត្ត​បបួល​អ្នក​ផឹក។​\r\n\r\n៥. រក្សា​ខ្លួន​អ្នក​ឱ្យ​រវល់\r\n\r\nផ្លាស់​​ប្ដូរ​ទម្លាប់​បែរ​ទៅ​លេង​កីឡា​ ហាត់​ប្រាណ ឬ​ទៅ​​មើល​កុន​វិញ​ល្អ​ជាង។ ប្រសិន​បើ​អ្នក​នៅ​ផ្ទះ​ ​អាច​បែរ​ទៅ​រៀន​ធ្វើ​ម្ហូប រៀប​ចំ​ផ្ទះ​ ឬ​សកម្ម​ភាព​ទាំង​ឡាយ​ដែល​កម្សាន្ត​អារម្មណ៍​ ជា​ជាង​ផឹក​គ្រឿង​ស្រវឹង។\r\n\r\nប្រសិន​បើ​អ្នក​អាច​ជោគជ័យ ក្នុង​​ការ​កំណត់​គោលដៅ​របស់​អ្នក​ នឹង​ធ្វើ​ឱ្យ​ខ្លួន​ប្រាណ​ជៀសវាង​ពី​ជំងឺ​ជា​ច្រើន​ដូចជា៖\r\n\r\nកាត់​បន្ថយ​ការ​ឡើង​សម្ពាធ​ឈាម​\r\nសុខភាព​តម្រងនោម​ល្អ​ក៏​ប្រសើរ\r\nសល់​លុយកាក់​ច្រើនជាងមុន\r\nស្បែក​ និង​សម្រស់​ក៏​ស្អាត​ជាង​មុន​\r\nភ្ញាក់​ពីគេ​ងឡើងស្រលះមុខមាត់ អារម្មណ៍​ស្រស់​ស្រាយ​ជា​ង​មុន\r\nព្រមទាំង​ជួយ​ដល់​សុខភាព​អ្នក​ជា​ច្រើន​ទៀត ដោយ​គ្រាន់​តែ​ផ្ដាច់​គ្រឿងស្រវឹង៕​', '1,9,10', '1611752654.jpg', 'publish', 1, '2021-01-27 06:04:14', '2021-01-27 20:02:18'),
(16, 'អាហារទាំង​ ៨យ៉ាងដែលអ្នកមិនគួរបរិភោគមុនពេលធ្វើលំហាត់ប្រាណ', 'health2', 'ការហាត់ប្រាណគឺពិតជាមានសារៈសំខាន់ អ្នកខ្លះគាត់ចង់បានរាងស្អាត អ្នកខ្លះចង់រក្សាទម្ងន់ និងអ្នកខ្លះទៀតចង់អោយសារពាង្គកាយរឹងមាំ។ យ៉ាងណាមិញ អាហារមួយចំនួនដែលអ្នកមិនគួរបរិភោគ ដែលវាមិនអាចអោយអ្នកទទួលបានប្រសិទ្ធភាពក្រោយពេលហាត់ប្រាណ ឬមានផលប៉ះពាល់ដល់សុខភាព។\r\n\r\n១/ ភេសជ្ជៈ\r\n\r\nភេសជ្ជៈដែលមានជាតិហ្គាស ភាគច្រើនមានជាតិស្ករខ្ពស់។ ដោយសារការហាត់ប្រាណទាមទារថាមពលច្រើន ដូច្នេះវាធ្វើអោយកម្រិតជាតិស្ករនៅក្នុងសារពាង្គកាយធ្លាក់ចុះលឿន ហើយជាតិហ្គាសបង្កអោយក្រហល់ក្រហាយក្នុងក្រពះផងដែរ។\r\n\r\n២/ បង្អែម\r\n\r\nបង្អែមស្រដៀងនឹងភេសជ្ជៈដូចគ្នា ដោយសារវាសម្បូរដោយជាតិស្ករខ្ពស់ ប៉ុន្តែវាផ្តល់ថាមពលត្រឹមរយៈពេលខ្លី ដូច្នេះបើសិនជាអ្នកបរិភោគបង្អែម មុនពេលហាត់ប្រាណ ខ្លួនប្រាណនឹងអស់កម្លាំង ហើយកម្រិតជាតិស្ករនឹងធ្លាក់លឿន។\r\n\r\n៣/ អាហារហឹរ\r\n\r\nអាហារហឹរជួយបំបែកជាតិខ្លាញ់ដែលមានក្នុងសារពាង្គកាយ ប៉ុន្តែបើសិនជាអ្នកចង់ធ្វើលំហាត់ប្រាណក្រោយពេលបរិភោគ នោះជាតិហឹរនឹងធ្វើអោយជាតិអាស៊ីតកើនឡើងច្រើនក្នុងសារពាង្គកាយ វាងាយនឹងធ្វើអោយទ្រូងក្តៅក្រហាយ។\r\n\r\n៤/ អាហារមានជាតិប្រៃពេក\r\n\r\nការហាត់ប្រាណគឺត្រូវបាត់បង់ជាតិទឹកច្រើន ចុះបើសិនជាអ្នកបរិភោគអាហារដែលមានជាតិប្រៃជ្រុលមុនពេលធ្វើលំហាត់ប្រាណ នោះវាងាយធ្វើអោយមានការបាត់បង់ជាតិទឹកកាន់តែច្រើនឡើង។\r\n\r\nរឿងមិនគួរឲ្យជឿ៥យ៉ាង ប្រសិនបើអ្នកធ្វើលំហាត់ប្រាណលើកជើងពីររយៈ២០នាទី\r\n\r\n៥/ ភេសជ្ជៈប៉ូវកម្លាំង\r\n\r\nអ្នកខ្លះគាត់យល់ច្រឡំក្នុងការផឹកភេសជ្ជៈប៉ូវកម្លាំងគឺធ្វើអោយសារពាង្គកាយមានថាមពល។ ប៉ុន្តែវាផ្ទុកទៅដោយជាតិស្ករខ្ពស់ ដែលបង្កអោយមានជាតិហ្គាសក្នុងក្រពះ ទោះបីជាជាតិកាហ្វេអ៊ីនជួយបង្កើនថាមពលច្រើនយ៉ាងណាក៏ដោយ សារពាង្គកាយនៅតែអស់កម្លាំង។', '1', '1611753034.jpg', 'publish', 0, '2021-01-27 06:10:34', NULL),
(17, 'បន្លែទាំង៧ប្រភេទដែលអ្នកមិនគួរបរិភោគឆៅ បើសិនជាអ្នកមិនចង់បំផ្លាញសុខភាពខ្លួន', 'health002', 'យើងទាំងអស់គ្នាបានដឹងពីគុណប្រយោជន៍របស់បន្លែស្រស់ ដែលវាមានតួនាទីជួយទ្រទ្រង់សារពាង្គកាយចាកឆ្ងាយពីជម្ងឺផ្សេងៗ។ ប៉ុន្តែនៅមានបន្លែមួយចំនួនដែលយើងមិនអាចបរិភោគឆៅបាន ក៏ព្រោះតែវាមានផលវិបាកដល់សុខភាព ហើយយើងគួរតែបរិភោគដោយការចម្អិន។\r\n\r\n១/ ស្ពៃក្តោប\r\n\r\nនៅក្នុងស្ពៃក្តោបផ្ទុកសារធាតុម៉្យាងដែលហៅថាestrogen ដែលវាជួយប្រឆាំងនឹងសារពាង្គកាយក្នុងការចាប់យកសារធាតុអ៊ីយ៉ូដមកប្រើប្រាស់។ បើសិនជាអ្នកជម្ងឺក្រពេញទីរ៉ូអ៊ីត គឺអ្នកមិនអាចបរិភោគបន្លែនេះឆៅបាននោះទេ ព្រោះវាអាចនឹងធ្វើអោយជម្ងឺកាន់តែធ្ងន់ធ្ងរ។\r\n\r\n២/ ផ្កាខាត់ណា\r\n\r\nផ្កាខាត់ណាមានផ្ទុកសារធាតុដូចស្ពៃក្តោបដែរ ដោយសារជាតិស្ករដែលមាននៅក្នុងផ្កាខាត់ណា គឺត្រូវតែចម្អិនជាមុនសិនទើបអាចហូបបាន។ បើមិនដូច្នោះទេ វាអាចបង្កជាជាតិអាស៊ីតនៅក្នុងក្រពះ។\r\n\r\n៣/ Spinach\r\n\r\nបន្លែនេះមានសាលិចអាស៊ីត ដែលវាងាយប្រឆាំងនឹងការសម្រូបនៃប្រូតេអ៊ីន និងពពួកអ៊ីយ៉ុង។ ដូច្នេះវាធ្វើអោយសារពាង្គកាយទទួលបានសារធាតុពីរប្រភេទនេះមិនគ្រប់គ្រាន់ឡើយ បូករួមទាំងអ្នកបរិភោគមិនបានចម្អិន នេះមានន័យថាអ្នកមិនអាចទទួលបានសារៈប្រយោជន៍ពីប្រូតេអ៊ីននិងអ៊ីយ៉ុងបន្តិចសោះ។\r\n\r\nផ្លែឈើ៥មុខផ្ទុកជាតិស្ករខ្ពស់ដែលមិត្តនារីភាគច្រើនមើលរំលងអំឡុងពេលសម្រករាង\r\n\r\n៤/ ត្រពាំង\r\n\r\nនៅពេលដែលអ្នកបរិភោគត្រពាំងដែលមិនបានចម្អិន ដោយវាមានផ្ទុកនូវសារធាតុពុលcyanide វានឹងគ្រោះថ្នាក់ខ្លាំងដល់សុខភាព។ អ្នកគួរតែបរិភោគដោយចម្អិនប្រហែល១០នាទីជាមុនសិន។\r\n\r\n៥/ ដំឡូង\r\n\r\nដំឡូងក៏មានសារធាតុពុលcyanide បើកាលណាអ្នកបរិភោគ វាអាចបង្កជាជម្ងឺដូចជាថប់ទ្រូង ឬក៏អាចប្រកាច់ ហើយអាចឈានដល់ស្លាប់ទៀតផងដែរ។\r\n\r\n៦/ ដំឡូងបារាំង\r\n\r\nដំឡូងបារាំងមានសារធាតុពុលម៉្យាងមានឈ្មោះថាglycolic acidដែលវាអាចធ្វើអោយសារពាង្គកាយមានអាការៈដូចជាការក្អួតចង្អោរ ដង្ហក់ ដំណកដង្ហើមមិនប្រក្រតី វាអាចធ្ងន់ធ្ងរឈានដល់ស្លាប់បាន។ ដូច្នេះអ្នកត្រូវបរិភោគដោយចម្អិនជាមុនសិន។\r\n\r\n៧/ សណ្តែកគួរ\r\n\r\nតើអ្នកដឹងទេថាសណ្តែកគួរមានផ្ទុកមេរោគsalmonella និងE.coliឬទេ? វាអាចធ្វើអោយអ្នករាគឬពិបាកក្នុងការបន្ទោរបង់ បើសិនជាបរិភោគដោយពុំបានចម្អិន។\r\n\r\nរឿងមិនគួរឲ្យជឿ៥យ៉ាង ប្រសិនបើអ្នកធ្វើលំហាត់ប្រាណលើកជើងពីររយៈ២០នាទី\r\n\r\nដូច្នេះជាប្រការគួរ អ្នកអាចបរិភោគបន្លែស្រស់បាន ប៉ុន្តែអ្នកមិនត្រូវមើលរំលងនូវប្រភេទបន្លែដែលមានគ្រោះថ្នាក់ពេលដែលមិនបានចម្អិនត្រឹមត្រូវ៕', '1', '1611753263.jpg', 'publish', 0, '2021-01-27 06:14:23', NULL),
(18, 'ហាមដាច់ខាត ដាក់ក្លាស្សេអាហារបន្លែផ្លែឈើទាំង ៦មុខនេះ ក្នុងទូរទឹកកក', 'health023', 'គុណភាព​របស់​អាហារ​មួយ​ចំនួន​ពិត​ជា​អាច​រក្សា​បាន​យូរ​ជាង​មុន​មែន ប្រសិន​បើ​អ្នក​ទុក​វា​ក្នុង​ទូរ​ទឹក​កក​ដែល​មាន​សីតុណ្ហភាព​មួយ​សមរម្យ​។ ប៉ុន្តែ​ក៏​មិន​ប្រាកដ​ថា​អាហារ​ទាំង​អស់​សុទ្ធ​តែ​អាច​ដាក់​បាន​ដែរ ​តួ​យ៉ាង​ដូច​ជា​អាហារ​ទាំង​ ៦ ​មុខ​ខាង​ក្រោម​នេះ​ដែល​អ្នក​គួរ​តែ​ជៀស​វាង​ឱ្យ​បាន​ដាច់​ខាត​៖\r\n\r\n១. ផ្លែ​ប៉េង​ប៉ោះ​៖ ប៉េង​ប៉ោះ​នឹង​ត្រូវ​បាត់​បង់​សារជាតិ​វីតាមីន​នៅ​ពេល​អ្នក​ដាក់​វា​ក្នុង​ទូរ​ទឹក​កក ហើយក៏ងាយស្វិតនិងបាត់បង់រសជាតិទៅជាជូរផងដែរ។\r\n\r\n២. ផ្លែ​ត្រប់​៖ វា​ក៏​ដូច​ជា​ផ្លែ​ប៉េង​ប៉ោះ​ដែរ ពោល​គឺ​មិន​អាច​ស្ថិត​ក្នុង​សីតុណ្ហភាព​ត្រជាក់​ពេក​បាន​ទេ​។ ម្យ៉ាង​ទៀត​បើ​ចង់​ឱ្យ​វា​នៅ​ស្រស់​បាន​យូរ ​ត្រូវ​ដាក់​វា​ឱ្យ​ដាច់​ដោយ​ឡែក​ពី​បន្លែ​ផ្សេង​ៗ​ទៀត​។\r\n\r\n៣. ផ្លែ​ប័រ​៖ បើ​ចង់​ឱ្យ​វា​ឆាប់​ទុំ​លឿន​ គឺ​មិន​ចាំ​បាច់​ដាក់ក្លាស្សេទេ​ គ្រាន់​តែ​ទុក​នៅ​កន្លែង​ស្ងួត​មិន​ក្តៅ​មិន​ត្រជាក់​ទៅ​បាន​ហើយ​។\r\n\r\n៤. ខ្ទឹម​បារាំង​៖ បើ​ដាក់​ក្នុង​ទូរ​ទឹក​កក​វា​នឹង​ឆាប់​ស្វិត ​ដូច្នេះ​ដើម្បី​ឱ្យ​ទុក​បាន​យូរ ​ខ្ទឹម​បារាំង​ត្រូវ​ដាក់​កន្លែង​ដែល​ត្រូវ​ខ្យល់។\r\n\r\n៤. ខ្ទឹម​បារាំង​៖ បើ​ដាក់​ក្នុង​ទូរ​ទឹក​កក​វា​នឹង​ឆាប់​ស្វិត ​ដូច្នេះ​ដើម្បី​ឱ្យ​ទុក​បាន​យូរ ​ខ្ទឹម​បារាំង​ត្រូវ​ដាក់​កន្លែង​ដែល​ត្រូវ​ខ្យល់។', '1', '1611753674.jpg', 'publish', 0, '2021-01-27 06:21:14', NULL),
(19, 'អត្ថប្រយោជន៍ទាំង៦យ៉ាងរបស់គ្រាប់ឈូក', 'health002234', 'យើងដឹងពីអត្ថប្រយោជន៍ជាច្រើនរបស់ឈូក មិនថាស្លឹក ដើម មឿម ផ្កាជាដើម សុទ្ធសឹងតែអាចយកមកប្រើប្រាស់ក្នុងជីវភាពរស់នៅប្រចាំថ្ងៃ។ យ៉ាងណាមិញក្នុងថ្ងៃនេះយើងនឹងរៀបរាប់ពីគុណប្រយោជន៍របស់គ្រាប់ឈូកដែលវាមិនត្រឹមតែល្អសម្រាប់សុខភាពនេះទេ តែថែមទាំងអាចធ្ចើជាថ្នាំការពារជម្ងឺទៀតផង។\r\n\r\n១/ ល្អសម្រាប់សុខភាពបេះដូង\r\n\r\nសារធាតុម៉ាញ៉េស៉្យូមដែលមាននៅក្នុងគ្រាប់ឈូកគឺជាសារធាតុចិញ្ចឹមដ៏ប្រសើរសម្រាប់សុខភាព ពីព្រោះវាជួយរក្សាតុល្យភាពលំហូរឈាមនៅក្នុងសារពាង្គកាយ និងកាត់បន្ថយបញ្ហាប្រឈមនឹងជម្ងឺបេះដូងជាដើម។\r\n\r\n២/ ល្អសម្រាប់អ្នកមានជំងឺទឹកនោមផ្អែម\r\n\r\nនៅពេលដែលអ្នកជម្ងឺទឹកនើមផ្អែមចង់ពិសារអ្វីមួយ គឺគាត់ត្រូវយកចិត្តទុកដាក់ជានិច្ច ដូច្នេះគ្រាប់ឈូកគឺល្អសម្រាប់សុខភាពរបស់គាត់ ដោយសារតែគ្រាប់ឈូកមានកូឡេស្តេរ៉ូលទាប ប៉ុន្តែមានជាតិសរសៃច្រើន ដែលធ្វើអោយជាតិស្ករនៅក្នុងសរសៃឈាមមានលំនឹងមិនបង្កអោយមានការកើនឡើង បើមិនដូច្នោះទេវានឹងធ្វើអោយប៉ះពាល់ធ្ងន់ធ្ងរដល់សុខភាព។\r\n\r\nអត្ថប្រយោជន៍ទាំង៣យ៉ាងនៃគ្រាប់ខ្នុរដែលល្អសម្រាប់សុខភាព\r\n\r\n៣/ ប្រឆាំងនឹងជំងឺមហារីក\r\n\r\nគ្រាប់ឈូកគឺសម្បូរទៅដោយសារធាតុអង់ទីអក់ស៊ីដង់ ដូចជា flavonoids ; thiamineដែលធ្វើអោយប្រព័ន្ធភាពស៊ាំនៅក្នុងសារពាង្គកាយរឹងមាំ និងការប្រឆាំងនឹងការរលាកកោសិកាដែលមិនធ្វើអោយមានគ្រោះថ្នាក់ដូចជាការប៉ះទង្គិចដែលបង្កអោយមានជម្ងឺមហារីក។\r\n\r\n៤/ សម្រានលក់ស្រួល\r\n\r\nដោយសារតែគ្រាប់ឈូកប្រៀបដូចជាថ្នាំដែលជួយអោយប្រព័ន្ធសរសៃឈាមដំណើរការបានល្អប្រសើរ ដូច្នេះវាក៏មានភាពងាយស្រួលសម្រាប់អ្នកក្នុងការគេង ហើយវាក៏មានប្រសិទ្ធភាពសម្រាប់អ្នកដែលគាត់ពិបាកក្នុងការគេង។\r\n\r\n៥/ ល្អសម្រាប់ការសម្រកទម្ងន់\r\n\r\nពីព្រោះគ្រាប់ឈូកគឺសម្បូរដោយជាតិសរសៃច្រើន ទើបធ្វើអោយអ្នកបរិភោគឆាប់ឆ្អែត ហើយជួយពន្យារពេលក្នុងការទទួលទានចំណីផ្សេងៗទៀត។ ចំណែកកាឡូរីក៏មានកម្រិតទាប ដូច្នេះគ្រាប់ឈូកក៏មិនប៉ះពាល់ដល់ការឡើងគីឡូរបស់អ្នកដែរ។\r\n\r\nការស្រាវជ្រាវបកស្រាយពីមូលហេតុ ៥ ដែលធ្វើឲ្យអ្នកឡើងគីឡូនៅរដូវរងារ\r\n\r\n៦/ ការពារភាពឆាប់ចាស់\r\n\r\nនៅក្នុងគ្រាប់ឈូកគឺមានអង់ស៊ីមឈ្មោះ L-isoaspartyl methyltransferase ដែលមានតួនាទីជួសជុលនិងព្យាបាលប្រូតេអ៊ីនដែលខូចខាតក្នុងសារពាង្គកាយ។ ហេតុនេះហើយទើបឃើញថានៅក្នុងផលិតផលថែរក្សាសម្រស់មួយចំនួនមានបន្ថែមសារធាតុដែលផ្សំចេញពីគ្រាប់ឈូក ដោយសារវាជួយទប់ស្កាត់ភាពឆាប់ចាស់និងស្នាមជ្រៀវជ្រួញ៕', '1', '1611753841.jpg', 'publish', 0, '2021-01-27 06:24:01', NULL),
(20, 'ប្រធាន​ក្រុមប្រឹក្សា​សិទ្ធិមនុស្ស UN ស្នើ ICC ឱ្យ​ស៊ើបអង្កេត​ឧក្រិដ្ឋកម្ម​សង្គ្រាម​នៅ​ស្រីលង្កា', 'un-icc', 'ប្រធាន​ក្រុមប្រឹក្សា​សិទ្ធិមនុស្ស​នៃ​អង្គការសហប្រជាជាតិ Michelle Bachelet ស្នើឱ្យ​តុលាការ​ព្រហ្មទណ្ឌ​អន្តរជាតិ (ICC) ស៊ើបអង្កេត​លើ​ឧក្រិដ្ឋកម្ម​សង្គ្រាម​ប្រព្រឹត្ត​ដោយ​យោធា​ស្រីលង្កា​ក្នុង​ជម្លោះ​ជាមួយ​ក្រុម​ឧទ្ទាម​ផ្តាច់ខ្លួន​តា​មិ​លពី​ឆ្នាំ​១៩៨៣ ដល់​ឆ្នាំ​២០០៩​។ ស្ថាប័ន​សិទ្ធិមនុស្ស UN ចោទថា រដ្ឋាភិបាល​ស្រីលង្កា​បរាជ័យ​ជា​បន្តបន្ទាប់​ក្នុងការ​ស្វែងរក​យុត្តិធម៌​ដល់​ជនរងគ្រោះ​។​\r\n \r\n​ក្នុង​របាយការណ៍​រប​ស់​ខ្លួន លោកស្រី Michelle Bachelet ប្រធាន​ក្រុមប្រឹក្សា​សិទ្ធិមនុស្ស UN ចោទ​រដ្ឋាភិបាល​ស្រីលង្កា​ថា បាន​ក្បត់​សន្យា ដោយ​មិន​ស្វែងរក​យុត្តិធម៌​ដល់​ជន​ស៊ីវិល​រងគ្រោះ​រាប់ពាន់នាក់​ដែល​ត្រូវបាន​សម្លាប់ ក្នុងដំណាក់កាល​ចុងក្រោយ​នៃ​ជម្លោះ​ដែលមាន​រយៈពេល​ជាង​៣៧​ឆ្នាំ​។ \r\n \r\n«​គំនិត​ផ្តួចផ្តើម​ក្នុងស្រុក​ដើម្បីឱ្យ​មានការ​ទទួលខុសត្រូវ និង​ផ្សះផ្សា​ជាតិ បរាជ័យ​ជាច្រើន​ដង និង​មិន​បង្ហាញ​លទ្ធផល​អ្វី​ទាំងអស់ ដែលនាំឱ្យ​មាន​និ​ទណ្ឌ​ភាព និង​កាន់តែ​ធ្វើឱ្យ​ជនរងគ្រោះ​លែង​ជឿទុកចិត្ត​លើ​ប្រព័ន្ធយុត្តិធម៌​បន្ថែមទៀត​»​។ នេះ​ជាការ​លើកឡើង​របស់លោក​ស្រី Bachelet ក្នុង​របាយការណ៍​ដែល​ទទួលបាន​ដោយ​ទីភ្នាក់ងារ​ព័ត៌មាន​AFP មុន​ការចុះផ្សាយ​ជា​ផ្លូវការ​។​\r\n \r\n​របាយការណ៍​១៧​ទំព័រ​របស់​ស្ថាប័ន​នេះ ចោទ​កងទ័ព​ស្រីលង្កា​ថា បាញ់​ផ្លោង​គ្រាប់​ដាក់​មន្ទីរពេទ្យ ការទម្លាក់​គ្រាប់បែក​ដោយ​គ្មាន​ការរើសអើង​ទីតាំង​ជន​ស៊ីវិល ការសម្លាប់​ក្រុម​ឧទ្ទាម​ដែល​ចុះចាញ់ ការបាត់​ខ្លួន​ដោយ​បង្ខំ​ក្រុម​ជនជាតិភាគតិច​តា​មិ​ល​រាប់ពាន់នាក់ ការសម្លាប់​ក្រុមការងារ​មនុស្សធម៌​បារាំង និង​ការធ្វើឃាត​អ្នកកាសែត​។ លោកស្រី Bachelet ណែនាំ​ឱ្យ​ជា​លើកដំបូង ឱ្យ​តុលាការ​ព្រហ្មទណ្ឌ​អន្តរជាតិ​(ICC) បើក​ការស៊ើបអង្កេត​លើ​ករណីនេះ ដោយ​អះអាង​តុលា​ការគួរ​ចាត់វិធានការ​លើ​ឧក្រិដ្ឋជន​សង្គ្រាម​ដែល​រួមមាន​ក្រុម​ឧទ្ទាម​តា​មិ​ល​ផងដែរ​។​\r\n \r\n​ក្នុង​របាយការណ៍​ដដែល ប្រធាន​សិទ្ធិមនុស្ស UN ក៏​អំពាវនាវ​ឱ្យ​បង្កក​ទ្រព្យសម្បត្តិ និង​ហាម​ការធ្វើដំណើរ​របស់​បុគ្គល​សង្ស័យ​មួយចំនួនធំ ក៏ដូចជា​ជួយ​រក្សា​ភស្តុតាង និង​កាត់ក្តី​ជនសង្ស័យ​ទាំងនោះ​ដោយ​រដ្ឋ​ឯទៀត​បើ​មានលទ្ធភាព​។ នេះ​ក៏​ព្រោះតែ​ឧក្រិដ្ឋកម្ម​សង្គ្រាម​ជា​ឧក្រិដ្ឋ​អន្តរជាតិ ដែល​អនុញ្ញាតឱ្យ​រដ្ឋ​អនុវត្ត​យុត្តាធិការ​សាកល​របស់​ខ្លួន​បាន​។​\r\n \r\n​តាមពិតទៅ ស្រីលង្កា ពុំមែន​ជា​រដ្ឋ​សមាជិក​នៃ ICC ប៉ុន្តែ​អង្គការសហប្រជាជាតិ អាច​ស្នើឱ្យ​មានការ​ស៊ើបអង្កេត ឬ​បញ្ជូន​សំណុំរឿង​ទៅ​តុលាការ ICC តាមរយៈ​សេចក្តីសម្រេច​របស់​ក្រុមប្រឹក្សាសន្តិសុខ​។ ការប៉ានស្មាន​បង្ហាញថា មនុស្ស​១​សែន​នាក់​ស្លាប់​នៅ​ដំណាក់កាល​ចុងក្រោយ​នៃ​សង្គ្រាម ក្នុង​នោះគេ​សង្ស័យថា ជន​ស៊ីវិល​ភាគតិច​តា​មិ​ល​ជាង​៤​សែន​នាក់​ត្រូវបាន​សម្លាប់​។​\r\n \r\n​ការទាមទារ​ឱ្យ​ស៊ើបអង្កេត​ឧក្រិដ្ឋកម្ម​សង្គ្រាម​នេះ ជា​រឿង​រសើប​សម្រាប់​ថ្នាក់ដឹកនាំ​ស្រីលង្កា​បច្ចុប្បន្ន​ដែល​ឈ្នះ​ក្រុម​ឧទ្ទាម​តា​មិ​ល​។ ជាក់ស្តែង​លោក​ប្រធានាធិបតី​ស្រីលង្កា Gotabaya Rajapaksa ធ្លាប់ជា​មេដឹកនាំ​យោធា និង​ដឹកនាំ​យុទ្ធនាការ​កម្ទេច​ក្រុម​ឧទ្ទាម​បះបោរ​ក្នុង​ឆ្នាំ​២០០៩​។ ចំណែក​លោក Mahinda Rajapaksa បងប្រុស​របស់លោក ជា​ប្រធានាធិបតី​នៅ​គ្រានោះ និង​ជា​នាយករដ្ឋមន្ត្រី​នាពេល​បច្ចុប្បន្ន​។​\r\n \r\n​រដ្ឋាភិបាល​ស្រីលង្កា តែងតែ​បដិសេធ​ការស៊ើបអង្កេត​ឯករាជ្យ ហើយ​បងប្អូន​ត្រកូល Rajapaksa ច្រានចោល​ការសង្ស័យ​ដែលថា​ខ្លួ ន​បាន​ប្រព្រឹត្ត​ឧក្រិដ្ឋកម្ម​សង្គ្រាម​។ UN និយាយថា តាំងតែ​ពី​បងប្អូន​ត្រកូល Rajapaksa ត្រឡប់មក​កាន់តំណែង​ក្នុង​ឆ្នាំ​២០១៩ វិញ រដ្ឋាភិបាល​នេះ​បាន​បញ្ឈប់​ការស៊ើបអង្កេត និង​ចូលរួម​ក្នុងការ​បំផ្លាញ​ភស្តុតាង​៕', '2', '1611801663.jpg', 'publish', 0, '2021-01-27 19:41:03', '2021-01-27 19:49:00'),
(21, 'អ្នកនាំពាក្យ​៖ ICC-Angkor បាន​តាមដាន​យ៉ាង​លម្អិត​ពី​កិច្ចការ​ក្នុង​រមណីយដ្ឋាន​អង្គរ ទោះ​អាក់ខាន​ប្រជុំ​ព្រោះ​កូ​វីដ​-១៩', 'icc-angkor', 'សៀមរាប​៖ គណៈកម្មាធិការ​អន្ដរជាតិ​ដើម្បី​សម្របសម្រួល​កិច្ច​គាំពារ​ការអភិរក្ស និង​អភិវឌ្ឍន៍​តំបន់​រមណីយដ្ឋាន​ប្រវត្តិសាស្ដ្រ​អង្គរ ហៅ​កាត់​ថា អាយ​ស៊ី​ស៊ី​-​អង្គរ បានរៀបចំ​កិច្ច​បច្ចេកទេស​លើក​ទី​៣៤ និង​កិច្ចប្រជុំពេញអង្គ​លើក​ទី​២៧ នា​ថ្ងៃទី​២៦ និង​២៧ ខែមករា ឆ្នាំ​២០២១ ក្រោយ​ខកខាន​ការប្រជុំ​នៅ​ឆ្នាំ​២០២០​។ តាម​អ្នកនាំពាក្យ​អាជ្ញាធរ​ជាតិ​អប្សរា លោក ឡុង កុសល ដ្បិតថា​កិច្ចប្រជុំ​នេះ​ត្រូវបាន​ពន្យារពេល និង​ខកខាន​ការជួបជុំ​ក៏ពិតមែន តែ​អ្នកជំនាញការ​ជាតិ និង​អន្ដរជាតិ បាន​ជជែក​ពិភាក្សាគ្នា​តាមរយៈ​បណ្ដាញ​ប្រព័ន្ធ​ឌីជីថល ដើម្បី​ជជែក​លម្អិត​លើ​ការងារ​នានា​លើ​កិច្ចការ​អភិរក្ស និង​អភិវឌ្ឍន៍​រមណីយដ្ឋាន​អង្គរ​។\r\nក្នុង​កិច្ចប្រជុំ​នា​រសៀល​ថ្ងៃទី​២៦ ខែមករា នៅ​សណ្ឋាគារ សូ​ហ្វី​តែ​ល អង្គរ​ភូ​គី​ត្រា ខេត្តសៀមរាប ដោយមាន​អ្នកជំនាញការ​ជាតិ អន្ដរជាតិ​ប្រមាណ​ជិត​១០០​នាក់ ដោយ​ភ្ជាប់​ទៅ​អ្នកជំនាញការ​អាដហុក​អន្ដរជាតិ​តាមរយៈ​ប្រព័ន្ធ Video Conference​។ ក្នុងនោះ​មាន​លេខាធិការ​វិទ្យាសាស្ដ្រ​អចិន្ដ្រៃយ៍ នា​ប្រទេស​ទុយ​នី​ស៊ី អ្នកជំនាញការ​សម្រាប់​ការងារ​អភិរក្ស ពី​ប្រទេស​បារាំង អ៊ីតាលី និង​ជប៉ុន និង​អ្នកជំនាញ​សម្រាប់​ការអភិវឌ្ឍន៍​ប្រកបដោយ​ចីរភាព ពី​ប្រទេស​បារាំង និង​ជប៉ុន​។​\r\n \r\n​គួរ​បញ្ជាក់ថា កិច្ចប្រជុំ​នេះ​ក៏​រួមបញ្ចូល​គ្នា​ជាមួយ​កិច្ចប្រជុំ​អាយ​ស៊ី​ស៊ី​-​សម្បូរ​ព្រៃ​គុក ផងដែរ​។ កិច្ចពិភាក្សា​ក្នុង​កិច្ចប្រជុំ​បច្ចេកទេស​នា​ថ្ងៃទី​២៦​នេះ គឺ​ផ្តោតលើ​ការអភិរក្ស​នៅតាម​ការដ្ឋាន​ការងារ​ជួសជុល​មួយចំនួន មានដូចជា ការ​តាម​ការងារ​ជួសជុល​ស្ពាន​ហាល​អង្គរវត្ត ការជួសជុល​ព្រះ​លានជល់ដំរី ការជួសជុល​ខ្លោងទ្វារ​ខាងលិច​ប្រាសាទតាព្រហ្ម ការជួសជុល​ប្រាសាទទន្លេស្ងួត ក៏ដូចជា​ការងារ​ជួសជុល​ប្រាសាទមេបុណ្យខាងលិច​ជាដើម​។​ល​។ អ្នកជំនាញការ​នៃ​កិច្ចប្រជុំ​អាយ​ស៊ី​ស៊ី​-​អង្គរ នឹង​ផ្តល់​អនុសាសន៍​បន្ថែម ក៏ដូចជា​កែលម្អ​នូវ​ចំណុច​ខ្វះខាត​មួយចំនួន លើ​គម្រោង​ជួសជុល​ទាំងនោះ​៕', '2', '1611801825.jpg', 'publish', 0, '2021-01-27 19:43:45', '2021-01-27 19:48:47'),
(22, 'មេពន្ធដារនិងមេគយ ត្រូវបានតែងតាំងជារដ្ឋមន្រ្តីអមនាយករដ្ឋមន្រ្', 'pol123', 'តាមការក្រាបបង្គំទូលថ្វាយសុំពីសម្តេចនាយករដ្ឋមន្រ្តី ហ៊ុន សែន សម្តេចព្រះបាទ នរោត្តម សីហមុនី ព្រះមហាក្សត្រកម្ពុជា ទ្រង់ត្រាស់បង្គាប់តែងតាំងមនុស្ស៣នាក់ក្នុងក្រសួងសេដ្ឋកិច្ច ឲ្យឡើងជារដ្ឋមន្រ្តីប្រតិភូអមនាយករដ្ឋមន្រ្តី បន្ថែមពីលើមុខតំណែងបច្ចុប្បន្នរបស់ពួកគាត់។\r\n\r\n\r\nយោងតាមព្រះរាជក្រឹត្យស្តីពីការតែងតាំង ដែលចេញនៅថ្ងៃទី២២ ខែមករា ឆ្នាំ២០២១ មនុស្សទាំង៣នាក់នោះ ដែលសុទ្ធតែជាមន្រ្តីជាន់ខ្ពស់នៃក្រសួងសេដ្ឋកិច្ច រួមមាន លោក ជូ វិជិត្ត ជារដ្ឋលេខាធិការ លោក គង់ វិបុល ជាអគ្គនាយកនៃអគ្គនាយកដ្ឋានពន្ធដារ និង លោក គុណ ញឹម ជាអគ្គនាយកនៃអគ្គនាយកដ្ឋានគយនិងរដ្ឋាករ។ \r\n \r\nលោក គង់ វិបុល ឡើងកាន់តំណែងអគ្គនាយកពន្ធដារ កាលពី២០១២ ហើយលោក គុណ ញឹម ឡើងកាន់តំណែងអគ្គនាយកគយនិងរដ្ឋាករ កាលពីឆ្នាំ២០១៤។ ចំណែក លោក ជូ វិជិត្ត ដែលជារដ្ឋលេខាធិការក្រសួងសេដ្ឋកិច្ច បានក្លាយជាសមាជិកពេញសិទ្ធិនៃរាជបណ្ឌិត្យសភាកម្ពុជា កាលពីខែកក្កដា ឆ្នាំ២០២០ ហើយមានគោរមងារជាបណ្ឌិតសភាចារ្យ៕', '2', '1611802005.jpg', 'publish', 0, '2021-01-27 19:46:45', NULL),
(23, 'Jinyoung ចុះកុងត្រាជាមួយ​នឹងផលិតកម្ម BH Entertainment ជា​ស្ថាពរ', 'jinyoung-bh-entertainment', 'បើយោងតាមការចេញផ្សាយព័ត៌មាន​ផ្លូវការមួយបាន​ឲ្យ​ដឹង​ថា​ Jinyoung សមាជិក GOT7 បាន​ចុះ​កុងត្រា​ផ្លូវការជា​ស្ថាពរហើយ​ជាមួយ​នឹង​ក្រុមហ៊ុន BH Entertainment។\r\n\r\nBH Entertainment បាន​លើកឡើងថា៖ «យើង​នឹង​គាំទ្រពេញទំហឹងចំពោះ​ការងារ​សម្ដែង​ និង​ច្រៀង​របស់ Jinyoung ក៏ដូចជាការងារ​ផ្សេងៗទៀតជាមួយ​នឹង​ក្រុមហ៊ុន​របស់ពួកយើង»។\r\nក្រុមហ៊ុននេះ​ គឺជា​ទីជម្រក​ដ៏ល្បី​របស់តារាៗជា​ច្រើនដូចជា Lee Byung Hun, Han Hyo Joo, Park Bo Young, Kim Go Eun និង​តារា​ផ្សេងទៀត។\r\n\r\nយ៉ាងណា​មិញ​ ផលិតកម្ម JYP ក៏​បាន​ចេញ​សេចក្ដី​ថ្លែងការណ៍មួយ​ដែរ​បញ្ជាក់​ពី​ការ​ចាកចេញ​របស់​សមាជិក GOT7 ទាំង​ ៧នាក់ ដោយពួកគេ​សម្រេច​មិន​បន្តកុងត្រាជាមួយ​នឹង​ផលិតកម្ម​ទេ។\r\n\r\nតួយ៉ាង​ដូច Youngjae និង Jackson បាន​ចុះកុងត្រា​ជាមួយ​នឹង​ផលិតកម្ម Sublime Artist Agencyដើម្បី​បន្ត​ក្ដី​សុបិន និង​ធ្វើការងារ​ផ្សេងៗដែល​ពួកគេចង់ធ្វើក្នុងអាជីពសិល្បៈ៕', '4,8', '1611803304.jpg', 'publish', 0, '2021-01-27 20:08:24', NULL),
(24, 'ឃើញ​ស្ងាត់​ស្មាន​ចប់ ឥឡូវ Vid Cooler បន្ត​ផ្លែផ្កា​ឈឺ​ៗ​ទៅ​គូ​ជម្លោះ​ទាំង​ព្រឹក', 'vid-cooler', 'ករណី​ប្ដឹង​ផ្ដល់​រវាង​តារាចម្រៀង​រ៉េប នេត្រ ចាន់​តារាវីត ហៅ Vid Cooler ផ្ដើម​ចេញ​ពី​ជម្លោះ​ហិង្សា​កាល​ពី​ពាក់​កណ្ដាល​ឆ្នាំ ២០២០ ហាក់​ស្ងប់ស្ងាត់​ប៉ុន្មាន​ថ្ងៃ​នេះ ស្មាន​តែ​ចប់ ឥឡូវ​នេះ ភាគី​ដើម​បណ្ដឹង​បាន​ចេញ​សារ​ផ្លែ​ផ្កា​ទៅ​គូ​ជម្លោះ​ទៀត​ហើយ។\r\n\r\nសារ​របស់ Vid Cooler គឺ​ថា គេ​កំពុង​រង់ចាំ​ភាគី​រង​ការ​ចោទ​នៅ​តុលាការ ដូច្នេះ​ហើយ ស្នើ​សុំ​កុំ​យូរ​ពេក។ \"ខ្ញុំ​លឺ​អួត​ថា​ មាន​មេធាវី​ការពារ​ក្ដី​ អញ្ចឹង​ខ្ញុំ​រង់​ចាំ​នៅ​តុលាការ​ ..​ (តែ​កុំ​យូរ​ពេក)”។ សារ​នេះ របស់​តារា​ចម្រៀង​រ៉េប​ខាង​លើ ក្រោយ​ពី​រូប​គេ​បាន​បញ្ចេញ​ឯកសារ​ពាក្យ​បណ្ដឹង​ប៉ុន្មាន​ថ្ងៃ​មុន ប្ដឹង ប្រុស​ឡា និង​គូកន ពី​បទ​ប្រព្រឹត្ត​ហិង្សា​មាន​ស្ថាន​ទម្ងន់​ទោស។\r\n\r\nក្រោយ​មក ប្រុស​ឡា បាន​សរសេរ​សារ​នៅ​លើ​ទំព័រ​ហ្វេសប៊ុក​ដោយ​ស្នើ​ឲ្យ​ប្រិយមិត្ត​រង់​ចាំ​ដឹង​រឿង​ទាំង​សង្ខាង​សិន​ចាំ​វាយ​តម្លៃ។ ចំពោះ​ករណី​នេះ មេធាវី​របស់​លោក​កំពុង​ធ្វើ​ការ​ហើយ។ ប៉ុន្តែ​២​ថ្ងៃ​កន្លង​មក​នេះ ហាក់​មិន​មាន​ការ​វិវត្ត​ឡើយ ទាំង ប្រុស​ឡា និង Vid Cooler មុន​ពេល​ខាង​ដើម​បណ្ដឹង បាន​ចេញ​សារ​ថ្មី​បន្ថែម​ទៀត​ថា គេ​កំពុង​រង់ចាំ​ភាគី​ត្រូវ​ប្ដឹង​ទៅ​ឡើង​តុលាការ​ត​ទល់​គ្នា។', '4,8', '1611803629.jpg', 'publish', 0, '2021-01-27 20:13:49', NULL),
(25, 'សេចក្តីបំភ្លឺព័ត៌មានរបស់នាយកដ្ឋាននគរបាលចរាចរណ៍ និងសណ្តាប់ធ្នាប់សាធារណៈ', 'tr1', 'នាយកដ្ឋាននគរបាលចរាចរណ៍ និងសណ្តាប់ធ្នាប់សាធារណៈ សូមជម្រាបជូនសាធារណជនបណ្ដាញទំនាក់ទំនងសង្គមនូវសេចក្តីបំភ្លឺព័ត៌មានបឋមដូចខាងក្រោម ៖\r\n\r\nផ្អែកតាមមាត្រា៥៦ ការរៀបចំផ្ទុកទំនិញ ត្រូវអនុវត្ដដូចខាងក្រោម ៖\r\n\r\n១-ការផ្ទុកទំនិញលើយានជំនិះត្រូវរៀបចំឲ្យត្រឹមត្រូវដើម្បីការពារនឹង ៖\r\n\r\n-ការបង្កគ្រោះថ្នាក់ដល់មនុស្ស ឬ ការធ្វើឲ្យខូចទ្រព្យសម្បត្ដិសាធារណៈ ឬ ឯកជនដោយការអូស ឬ ធ្លាក់តាមផ្លូវ\r\n\r\n-ការបាំងភ្នែកអ្នកបើកបរ ឬ ការធ្វើឲ្យអន់ថយដល់លំនឹងយាន និងការបើកបរយាន\r\n\r\n-ការបង្កឲ្យមានសំឡេង ឬ ការបង្កើនធូលី ឬ ការធ្វើឲ្យរំខានផ្សេងៗទៀតដែលអាចជៀសវាងបាន\r\n\r\n-ការធ្វើឲ្យបាំងភ្លើងស្ដុបភ្លើងសញ្ញាប្ដូរទិសកញ្ចក់ចាំងពន្លឺ និងផ្លាកលេខយានយន្ដ ។\r\n\r\n២-គ្រប់ឧបករណ៍ការពារបន្ថែមដូចជាខ្សែនីឡុងខ្សែកាបច្រវាក់ និងកម្រាលសំពត់តង់ដែលប្រើប្រាស់សម្រាប់សុវត្ថិភាព ឬ ការពារទំនិញ ត្រូវគ្រប និងចងឲ្យបានជាប់ល្អ ។\r\n\r\n៣-ក្នុងគ្រប់ករណី នៃការផ្ទុកវត្ថុផ្សេងៗដែលមានបណ្ដោយវែងបន្ទុកនោះមិនត្រូវឲ្យលូតហួសពីគែមខាងមុខនៃយាន និងមិនត្រូវឲ្យហួសពីគែមខាងក្រោយ នៃយានប្រវែង៣(បី)ម៉ែត្រ ឬ ធ្លាក់អូសដីឡើយ ។\r\n\r\n៤-ប្រសិនបើបន្ទុកត្រូវលូតហួស១(មួយ)ម៉ែត្រ ពីគែមខាងក្រោយនៃយាន ពេលថ្ងៃត្រូវចងក្រណាត់ពណ៌ក្រហម ពេលយប់ត្រូវដាក់កញ្ចក់ចាំងពន្លឺពណ៌ក្រហមនៅចុងបន្ទុក ។ ទទឹងបន្ទុកមិនត្រូវឲ្យលើសហួសពីគែមទទឹងយានហើយកម្ពស់មិនត្រូវឲ្យហួសលើសពីដំបូលយានឡើយ លើកលែងតែរថយន្ដផ្ទុកមនុស្សចំនួនអតិបរមាត្រឹម២០(ម្ភៃ)នាក់ ដែលអាចផ្ទុកទំនិញកម្ពស់អតិបរមាត្រឹម០,៥០(សូន្យក្បៀសហាសិប)ម៉ែត្រ ពីលើដំបូលនិងត្រូវមានជើងទម្រ ឬ រនាំងចាប់ភ្ជាប់ដំបូលយ៉ាងរឹងមាំ ។\r\n\r\nប្រសិន​អ្នកបើកបរអនុវត្តផ្ទុយពីខ្លឹមសារនៃមាត្រា៥៦ សមត្ថកិច្ចអាច​ឃាត់ពិន័យ​ ពីបទល្មើសការផ្ទុកដោយពិន័យ ១៥០.០០០៛ ចំពោះរថយន្តធុនស្រាល និង៣០០.០០០៛ ចំពោះរថយន្តធុនធ្ងន់ ។\r\n\r\nនាយកដ្ឋាននគរបាលចរាចរណ៍ និងសណ្ដាប់ធ្នាប់សាធារណៈ និងចាត់វិធានការបន្តចំពោះករណីនេះ ៕', '7', '1611803821.jpg', 'publish', 0, '2021-01-27 20:17:01', NULL),
(26, 'គោរព​ច្បាប់​ចរាចរណ៍​កាត់​បន្ថយ​អត្ថា​ការ​ស្លាប់​ និង​របួស​ ៖​ គ្រោះថ្នាក់​ចរាចរណ៍​ទូ​ទាំង​ប្រទេស​ថ្ងៃ​ទី​២៧​ មក​រា​ បណ្តាល​ឲ្យ​មនុស្ស​ស្លាប់​និង​របួស​៦​នាក់', 'tra2', '​ភ្នំពេញ​ ៖​ សូម​បើកបរ​គោរព​ច្បាប់​ចរាចរណ៍​ជា​និច្ច​ !​ គ្រោះថ្នាក់​ចរាចរណ៍​ផ្លូវគោក​ទូ​ទាំង​ប្រទេស​នៅ​ថ្ងៃ​ទី​២៧​ ខែមករា​ ឆ្នាំ​២០២១​ បណ្តាល​ឲ្យ​មនុស្ស​ស្លាប់​ ២​នាក់​(​ស្រី​)​ របួសធ្ងន់​ ៣​នាក់​ និង​របួសស្រាល​ ១​នាក់​ ។​\r\n\r\n​យោង​តាម​ទិន្នន័យ​គ្រោះថ្នាក់​ចរាចរណ៍​ផ្លូវគោក​ទូ​ទាំង​ប្រទេស​ចេញ​ដោយ​នាយកដ្ឋាន​នគរបាល​ចរាចរណ៍​ និង​សណ្តាប់​សាធារណៈ​ នៃ​អគ្គស្នងការដ្ឋាន​នគរបាល​ជាតិ​ នៅ​ថ្ងៃ​ទី​២៧​ ខែមករា​ បាន​បញ្ជាក់​ថា​ គ្រោះថ្នាក់​ដែល​បង្ក​ឲ្យ​មាន​មនុស្ស​ស្លាប់​និង​របួស​សរុប​ចំនួន​ ៦​នាក់​ គឺ​កើតឡើង​ដោយសារ​ការ​ប៉ះទង្គិច​គ្នា​ ចំនួន​ ៣​លើក​ ៕\r\n\r\n​សបញ្ជាក់​ឲ្យ​ឃើញ​ថា​ ដោយ​ការ​ខិតខំ​ប្រឹងប្រែង​យកចិត្តទុកដាក់​យ៉ាង​ខ្លាំង​ពី​សំណាក់​កម្លាំង​នគរបាល​ផ្នែក​ចរាចរណ៍​ ដែល​បាន​ប្រឹងប្រែង​អប់រំ​ ពន្យល់​ណែនាំ​ ផ្សព្វផ្សាយ​ អំពី​ច្បាប់​ចរាចរណ៍​ផ្លូវគោក​ជូន​ដល់​ប្រជាពលរដ្ឋ​ជា​អ្នក​ធ្វើ​ដំណើរ​លើ​ដងផ្លូវ​ទាំងអស់​ឲ្យ​បាន​យល់​ដឹង​ និង​គោរព​ឲ្យ​បាន​ខ្ជាប់ខ្ជួន​ និង​គ្រប់ពេល​ធ្វើ​ដំណើរ​ ៕', '7', '1611804286.jpg', 'publish', 0, '2021-01-27 20:24:46', NULL),
(27, 'នគរបាល​រាជធានី​ភ្នំពេញ​ចាប់​ឃាត់​ម៉ូតូ​កែ​ច្នៃ​បំពង់​ស៊ី​ម៉ាំង​បញ្ចេញ​សំឡេង​លើស​កម្រិត​ខុសច្បាប់​១០០​គ្រឿង​យក​មក​អប់រំ​', 'travel33', 'ភ្នំពេញ​ ៖​ ក្នុង​រយៈពេល​៧​ថ្ងៃ​ដែល​កម្លាំង​នគរបាល​រាជធានី​ភ្នំពេញ​ទទួល​បានការ​ផ្សព្វផ្សាយ​ស្តី​ការ​លុប​បំបាត់​ការ​បង្ក​សំឡេង​រំខាន​លើស​កម្រិត​ដោយ​យានយន្ត​គ្រប់​ប្រភេទ​រួច​ហើ​ យ​នោះ​ នគរបាល​រាជធានី​ភ្នំពេញ​បាន​ចុះ​អនុវត្ត​ចាប់​ឃាត់​ម៉ូតូ​១០០​គ្រឿង​កែ​ច្នៃ​បំពង់​ស៊ី​ម៉ាំង​ខុស​បញ្ចេ​ក​ទេស​បង្ក​ការ​រំខាន​ដល់​ប្រជាពលរដ្ឋ​ ខណៈ​ដែល​ឯកឧត្តម​អគ្គស្នងការ​រង​នគរបាល​ជាតិ​ និង​ជា​ស្នងការ​គ​របាល​រាជធានី​ភ្នំពេញ​បាន​ដឹកនាំ​កិច្ចប្រជុំ​បន្ត​ជំរុញ​កម្លាំង​នគរបាល​អធិការដ្ឋាន​នគរបាល​ខណ្ឌ​ទាំង​១៤​ និង​កម្លាំង​នគរបាល​ការិយាល័យ​ចរាចរណ៍​ផ្លូវគោក​រាជធានី​ភ្នំពេញ​ ត្រូវ​អនុវត្ត​លុប​បំបាត់​ការ​បង្ក​សំឡេង​រំខាន​លើស​កម្រិត​ដោយ​យានយន្ត​ឱ្យ​មាន​ប្រសិទ្ធភាព​ក្នុង​ការ​ចូលរួម​ថែរក្សា​សុវត្ថិភាព​ សណ្តាប់ធ្នាប់​សារ​ធារ​ណៈ​ ។​\r\n\r\n​សេចក្តីរាយការណ៍​ដឹង​ថា​ ក្នុង​ចំណោម​ម៉ូតូ​១០០​គ្រឿង​កែ​ច្នៃ​បំពង់​ស៊ី​ម៉ាំង​មាន​៦០​គ្រឿង​ ត្រូវ​បាន​នគរបាល​ចាប់​ឃាត់​កំពុង​ធ្វើ​ដំណើរ​តាម​ផ្លូវ​សាធារណៈ​ក្នុង​រាជធានី​ភ្នំពេញ​ ចំណែក​៤០​គ្រឿង​ទៀត​ត្រូវ​បាន​នគរបាល​មូលដ្ឋាន​កំណត់​អត្តសញ្ញាណ​ដាក់​ទុក​នៅ​តាម​ខ្នង​ផ្ទះ​ ។​ នៅ​ពេល​កម្លាំង​នគរបាល​ចាប់​ឃាត់​ម៉ូតូ​កែ​ច្នៃ​បំពង់​ស៊ី​ម៉ាំង​ សមត្ថកិច្ច​ក៏​បាន​តម្រូវ​ឱ្យ​ដោះ​បំពង់​ស៊ី​ម៉ាំង​កែ​ច្នៃ​ខុស​បច្ចេកទេស​នោះ​ចេញ​ ដោយ​ឱ្យ​យក​បំពង់​ស៊ី​ម៉ាំង​ដើម​ផលិត​ចេញពី​រោងចក្រ​មក​ដាក់​ប្រើប្រាស់​វិញ​ហើយ​ឱ្យធ្វើ​កិច្ចសន្យា​បញ្ឈប់​សកម្មភាព​នេះ​បន្ត​ទៀត​ ។​\r\n\r\n​សូម​បញ្ជាក់​ថា​ ជុំវិញ​នៃ​ការ​អនុវត្តន៍​សេចក្តីណែនាំ​របស់​ក្រសួងមហាផ្ទៃ​ស្តី​ពី​ការ​លុប​បំបាត់​ការ​បង្ក​សំឡេង​រំខាន​លើស​កម្រិត​ដោយ​យានយន្ត​គ្រប់​ប្រភេទ​ កាលពី​ព្រឹក​ថ្ងៃ​ទី​២៥​ ខែមករា​ ឆ្នាំ​២០២១​ ឯកឧត្តម​ ឧត្តមសេនីយ៍ឯក​ ស​ ថេ​ត​ អគ្គស្នងការ​រង​នគរបាល​ជាតិ​ និង​ជា​ស្នងការ​គ​របាល​រាជធានី​ភ្នំពេញ​ បាន​ដឹកនាំ​កិច្ចប្រជុំ​ត្រួតពិនិត្យ​នៃ​ការ​អនុវត្ត​វិធានការ​លុប​បំបាត់​ការ​បង្ក​សំឡេង​រំខាន​លើស​កម្រិត​ដោយ​យានយន្ត​គ្រប់​ប្រភេទ​ដែល​មានការ​ចូលរួម​ពី​លោកស្នងការ​រង​ លោកនាយ​ការិយាល័យ​ជំនាញ​និង​លោក​អធិការ​នៃ​អធិការដ្ឋាន​នគរបាល​ខណ្ឌ​ទាំង​១៤​ រាជធានី​ភ្នំពេញ​។​\r\n\r\n​ឯកឧត្តម​ ឧត្តមសេនីយ៍ឯក​ ស​ ថេ​ត​ ក៏​បាន​ណែនាំ​ឱ្យ​លោកស្នងការ​រង​ទទួល​ដឹកនាំ​បញ្ជា​ពង្រឹង​ការងារ​តាម​អធិការដ្ឋាន​នគរបាល​ខណ្ឌ​ទាំង​១៤​ លោក​អធិការ​នៃ​អធិការដ្ឋាន​នគរបាល​ខណ្ឌ​ទាំង​១៤​និង​លោកនាយ​ការិយាល័យ​ចរាចរណ៍​ ត្រូវ​ចុះ​អនុវត្ត​សេចក្តីណែនាំ​នេះ​ឱ្យ​បាន​ម៉ឺងម៉ាត់​ និង​ធ្វើ​ជា​ប្រចាំ​ហើយ​អនុវត្ត​ឱ្យ​បាន​ត្រឹមត្រូវ​តាម​ច្បាប់​ចរាចរណ៍​ផ្លូវគោក​ និង​សេចក្តីណែនាំ​របស់​ក្រសួងមហាផ្ទៃ​ដោយ​ប្រកាន់ខ្ជាប់​នូវ​ឥរិយាបថ​ ក្រមសីលធម៌​ វិជ្ជាជីវៈ​ ចៀសវាង​អនុវត្ត​លើស​ពី​គោលការណ៍​ច្បាប់​ និង​សេចក្តីណែនាំ​របស់​ក្រសួងមហាផ្ទៃ​ បង្ក​បញ្ហា​ធ្វើ​ឲ្យ​មានការ​ថ្នាំងថ្នាក់​ និង​រង​ការ​ចោទប្រកាន់​ពី​ប្រជាពលរដ្ឋ​ អំឡុង​ពេល​បំពេញភារកិច្ច​ ។​ ការ​អនុវត្ត​នេះ​ផង​ដែរ​ ត្រូវ​យក​វិធានការ​អប់​រំជា​ចម្បង​ ។​\r\n\r\n​ឯកឧត្តម​ ឧត្តម​ឧត្តមសេនីយ៍ឯក​ ស​ ថេ​ត​ បាន​លើក​ឡើង​ទៀត​ថា​ ពិត​ណាស់​ហើយ​ការ​អន​វត្ត​នេះ​ គឺ​មាន​ប្រជាពលរដ្ឋ​ខ្លះ​លោក​មិន​សប្បាយចិត្ត​បញ្ចេញ​ទស្សនៈ​តាម​បណ្តាញ​ព័ត៌មាន​សង្គម​រិះគន់​សមត្ថកិច្ច​ដោយ​កា​រិះគន់​នោះ​មិន​យល់​អំពី​ច្បាប់​ និង​ការ​បង្ក​ផល​ប៉ះពាល់​រំខាន​ដល់​សិទ្ធិ​អ្នក​ដទៃ​ និង​ការ​ប៉ះពាល់​សណ្តាប់ធ្នាប់​ សុវត្ថិភាព​សាធារណៈ​ និង​បរិស្ថាន​ ថែម​ទៀត​ផង​ ។​\r\n\r\n​ជុំវិញ​វិធានការ​នេះ​ផង​ដែរ​ ឯកឧត្តម​អគ្គស្នងការ​រង​នគរបាល​ជាតិ​ និង​ជា​ស្នងការ​នគរបាល​រាជធានី​ភ្នំពេញ​ ក៏​បាន​ណែនាំ​ឱ្យ​ចុះ​ត្រួតពិនិត្យ​កំណត់​គោលដៅ​ទីតាំង​ដែល​កែ​ច្នៃ​បំពង់​ស៊ី​ម៉ាំង​យានយន្ត​គ្រប់​ប្រភេទ​ខុស​បច្ចេកទេស​ ខុសច្បាប់​និង​ធ្វើ​បញ្ជី​ឱ្យ​បាន​ត្រឹមត្រូវ​ ដើម្បី​ងាយស្រួល​ដល់​ការ​គ្រប់គ្រង​និង​អប់រំ​ឱ្យធ្វើ​កិច្ចសន្យា​ដល់​ម្ចាស់​ទីតាំង​បញ្ឈប់​សកម្មភាព​ ៕', '7', '1611804640.jpg', 'publish', 0, '2021-01-27 20:30:40', NULL),
(28, 'បើករថយន្ត​មិន​គោរព​ច្បាប់​ចរាចរណ៍​ រេ​ចង្កូត​បុក​ម៉ូតូ​បណ្តាល​ឲ្យ​ស្លាប់​ម្នាក់​ និង​របួសធ្ងន់​២​នាក់​ នៅ​ស្រុក​សំពៅ​លូន', 'travel23', 'បាត់ដំបង​ ៖​ យ៉ាង​ហោច​ណាស់​មនុស្ស​បាន​ស្លាប់​នៅ​ពេល​បញ្ជូន​ទៅ​សង្គ្រោះ​នៅ​មន្ទីរ​ ពេទ្យ​ និង​មនុស្ស​២​នាក់​ទៀត​បាន​រង​របួសធ្ងន់​កំពុង​សម្រាក​ព្យាបាល​ ខណៈ​កំពុង​បើកបរ​ម៉ូតូឌុប​គ្នា​ ហើយ​ត្រូវ​រថយន្ត​១​គ្រឿង​រេ​ចង្កូត​មក​បុក​ ។​\r\n\r\n​ហេតុការណ៍​នេះ​កើតឡើង​នៅ​ថ្ងៃ​ទី​២៥​ ខែមករា​ ឆ្នាំ​២០២១​ វេលា​ម៉ោង​២១​និង​១០​នាទី​ ស្ថិត​នៅ​ចំណុច​ភូមិ​អូរ​ស្ងាត់​ ឃុំ​សន្តិភាព​ ស្រុក​សំពៅ​លូន​ ខេត្តបាត់ដំបង​ ។​\r\n\r\n​លោក​វរសេនីយ៍ឯក​ ពេជ្រ​ សា​រ៉ែ​ន​ អធិការ​នគរបាល​ស្រុក​សំពៅ​លូន​ បាន​រាយការណ៍​អោយ​ដឹង​ថា​ មាន​រថយន្ត​ម៉ាក​កា​ម៉ា​រី​ ស៊េរី​ឆ្នាំ​១៩៩៤​ ស្លាក​លេខ​ បាត់ដំបង​ 2A-0170​ បើកបរ​ដោយ​ឈ្មោះ​ ស៊ួ​ ប៊ុ​នរ​ត្ន័​ ភេទ​ប្រុស​ អាយុ​៣៦​ឆ្នាំ​ មាន​ទីលំនៅ​ភូមិ​បារាំង​ធ្លាក់​ ឃុំ​បារាំង​ធ្លាក់​ ស្រុក​ភ្នំព្រឹក​ ខេត្តបាត់ដំបង​ បាន​បុក​ ម៉ូតូ​ម៉ាក​ឌ្រី​ម​ ស៊េរី​ឆ្នាំ​២០១២​ ពណ៌​ខ្មៅ​ ស្លាក​លេខ​ បាត់ដំបង​ 1P-3956​ បើកបរ​ដោយ​ ឈ្មោះ​ ទិន​ ញួ​ង​ ភេទ​ប្រុស​ អាយុ​២៧​ឆ្នាំ​ (​រង​របួសធ្ងន់​)​ រួម​នឹង​អ្នក​រួម​ដំណើរ​ចំនួន​២​នាក់​ទៀត​ ១.​ឈ្មោះ​ អាន​ ចាន់​រ៉ា​ ភេទ​ស្រី​ អាយុ​១៤​ឆ្នាំ​ (​រង​របួសធ្ងន់​)​ និង​២.​ឈ្មោះ​ នុ​ច​ យិ​ន​ ភេទ​ប្រុស​ អាយុ​៥៩​ឆ្នាំ​ ត្រូវជា​ឪពុក​ (​របួសធ្ងន់​ និង​បាន​ស្លាប់​បាត់បង់​ជីវិត​ក្រោយ​បញ្ជូន​ទៅ​មន្ទីរពេទ្យ​បង្អែក​ស្រុក​សំពៅ​លូន​)​ អ្នក​ទាំង​បី​រស់នៅ​ភូមិ​អូរ​កាច់​ ឃុំ​បឹង​បេង​ ស្រុក​ម៉ា​ឡៃ​ ខេត្តបន្ទាយមានជ័យ​។​\r\n\r\n​ក្រោយ​កើតហេតុ​សមត្ថកិច្ច​បាន​ចុះ​ធ្វើការ​ត្រួតពិនិត្យ​ និង​វាស់វែង​ ទើប​បញ្ជាក់​អោយ​ដឹង​ថា​ មូលហេតុ​នៃ​គ្រោះថ្នាក់​ចរាចរណ៍​នេះ​ គឹ​បណ្តាល​មក​ពី​អ្នកបើកប​រថយន្ត​បើក​មិន​ប្រកាន់​ស្តាំ​ រេ​ចង្កូត​មក​ឆ្វេង​ដៃ​មក​បុក​និង​ម៉ូតូ​តែ​ម្តង​ ។​\r\n\r\n​ករណី​នេះ​ សមត្ថកិច្ច​ជំនាញ​កំពុង​កសាង​សំណុំរឿង​រង់ចាំ​ចំណាត់ការ​តាម​ផ្លូវច្បាប់​ ចំណែកឯ​ម៉ូតូ​និង​រថយន្ត​បាន​នាំ​យក​មក​រក្សា​នៅ​អធិការដ្ឋាន​នគរ​ស្រុក​សំពៅ​លូន​។​ រីឯ​ សាកសព​ជន​រង​គ្រោះ​ត្រូវ​បាន​គ្រួសារ​យក​ទៅ​ធ្វើ​ពិធីបុណ្យ​តាម​ប្រពៃណី​ ៕', '7', '1611805277.jpg', 'publish', 0, '2021-01-27 20:41:16', NULL),
(29, 'នាយឧត្តមសេនីយ៍ ហ៊ឹម យ៉ាន ៖ ការរឹតបន្ដឹងច្បាប់ចរាចរណ៍ផ្លូវគោកឆ្នាំ២០២០ ធ្វើឲ្យគ្រោះថ្នាក់ថយជិត១,០០០ករណី ខណៈអ្នកស្លាប់ថយ៣៣៥នាក់(វីដេអូ)', 'travel13', 'ភ្នំពេញ ៖ ដោយមានការអនុញ្ញាតពី ឯកឧត្តម នាយឧត្តមសេនីយ៍ សន្ដិបណ្ឌិត នេត សាវឿន អគ្គស្នងការនគរបាលជាតិ នៅព្រឹកថ្ងៃទី២៥ ខែមករា ឆ្នាំ២០២១នេះ ឯកឧត្តម នាយឧត្តមសេនីយ ហ៊ឹម យ៉ាន អគ្គស្នងការរងនគរបាលជាតិ បានធ្វើសន្និសីទសារព័ត៌មាន បង្ហាញពីលទ្ធផល នៃការរឹតបន្ដឹងច្បាប់ស្ដីពីចរាចរណ៍ផ្លូវគោក សម្រាប់ឆ្នាំ២០២០ ដែលរាជរដ្ឋាភិបាលបានកំណត់ឆ្នាំនេះ គឺឆ្នាំដែលត្រូវរឹតបន្ដឹងច្បាប់ចរាចរណ៍ ក្រោយតួលេខគ្រោះថ្នាក់ និងអ្នកស្លាប់មានការកើនឡើងគួរឲ្យព្រួយបារម្ភ។\r\n\r\nឯកឧត្តម នាយឧត្តមសេនីយ៍ ហ៊ឹម យ៉ាន បានឲ្យដឹងថា រយៈពេលមួយឆ្នាំ នៃការរឹតបន្ដឹងច្បាប់ចរាចរណ៍របស់កងកម្លាំងនគរបាលចរាចរណ៍ផ្លូវគោក រួមសហការជាមួយសមត្ថកិច្ចពាក់ព័ន្ធដ៏ទៃទៀត គឺទទួលបានលទ្ធផលយ៉ាងល្អប្រសើរ ក្នុងនោះត្រួតពិនិត្យយានយន្ដសរុប ១លាន៧សែនគ្រឿង រួមមាន ម៉ូតូ៦៥ភាគរយ រកឃើញយានយន្ដល្មើសចំនួន ៣៥៥,៨៨៥គ្រឿង ស្មើនឹង២០ភាគរយ ដែលបទល្មើសភាគច្រើនមិនពាក់មួកសុវត្ថិភាព។\r\n\r\nអគ្គស្នងការរងនគរបាលជាតិរូបនេះ បានបន្ថែមថា សម្រាប់រថយន្ដដែលល្មើសភាគច្រើន លើសល្បឿនកំណត់ មានរហូតដល់៦០ភាគរយ ក្នុងចំណោមរថយន្ដល្មើសទាំងអស់។ ឯកឧត្តម នាយឧត្តមសេនីយ៍ បញ្ជាក់ថា ទាំងអស់នេះជាបញ្ហាប្រឈមដែលត្រូវបន្ដពិនិត្យឡើងវិញ ដើម្បីធ្វើយ៉ាងណារឹតបន្ដឹងលើករណីនេះ។\r\n\r\nជាមួយនឹងភាពជោគជ័យ នៃការរឹតបន្ដឹងច្បាប់ចរាចរណ៍នេះ ឯកឧត្តម នាយឧត្តមសេនីយ៍ ហ៊ឹម យ៉ាន បានអះអាងថា ក្នុងឆ្នាំ២០២០កន្លងទៅ ករណីគ្រោះថ្នាក់ចររាចណ៍បានកើតឡើងចំនួន៣,១៧៩លើក ថយចុះចំនួន៩៤២លើក ស្មើរនឹង២៣ភាគរយ បើធៀបនឹងឆ្នាំ២០១៩។ ក្នុងករណីគ្រោះថ្នាក់ចរាចរណ៍នេះ បណ្តាលឲ្យមនុស្សស្លាប់ចំនួន១,៦៤៦នាក់ ថយចុះចំនួន៣៣៥នាក់ស្មើរនឹង១៧ភាគ ធៀបនឹងឆ្នាំ២០១៩ ដោយឡែកអ្នករបួសមានចំនួន៤,៦៨៦ ថយចុះចំនួន១,៤៥៥នាក់ ស្មើរនឹង២៤ភាគរយ ធៀបនឹងឆ្នាំ២០១៩។\r\n\r\nឯកឧត្តម នាយឧត្តមសេនីយ៍ ហ៊ឹម យ៉ាន មូលហេតុដែលនាំឲ្យមានគ្រោះថ្នាក់ បណ្ដាលមកពីល្បឿន ៣៣ភាគរយ, មិនគោរពសិទ្ធិ២៤ភាគរយ, មិនប្រកាន់ស្ដាំ១៥ភាគរយ, ប្រជែងគ្រោះថ្នាក់១០ភាគរយ, បត់ឆ្វេង ស្ដាំ មិនប្រយ័ត្ន ៩ភាគរយ, ស្រវឹង៥ភាគរយ, កត្តាយាន៣ភាគរយ និងងងុយ១ភាគរយ។\r\n\r\nឯកឧត្តម អគ្គស្នងការរងនគរបាលជាតិ បានគូសបញ្ជាក់ថា ទិសដៅបន្ដសម្រាប់ ឆ្នាំ២០២១នេះ ៖\r\n\r\nទី១-រាជរដ្ឋាភិបាលកម្ពុជា ពិសេសអនុគណៈកម្មការទី២ នៃគណៈកម្មាធិការជាតិសុវត្ថិភាពចរាចរណ៍ផ្លូវគោក គឺនៅបន្ដរឹតបន្ដឹងច្បាប់ដដែល ហើយការរឹតបន្ដឹងនេះទៀតសោត គឺធ្វើឲ្យមានតម្លាភាព និងប្រសិទ្ធភាពខ្ពស់។\r\n\r\nទី២-បន្ដខិតខំអប់រំផ្សព្វផ្សាយច្បាប់ដល់ប្រជាពលរដ្ឋ ឲ្យយល់ច្បាស់អំពីអ្វីទៅដែលជាកត្តានាំឲ្យបង្កគ្រោះថ្នាក់ចរាចរណ៍ និងអ្វីទៅជាកាតព្វកិច្ច ក្នុងការអនុវត្តច្បាប់ក្នុងការបើកបរ ក្នុងការបញ្ជាយានរបស់អ្នកប្រើប្រាស់ផ្លូវ។\r\n\r\nទី៣-បន្ដចូលរួមធ្វើវិសោធន៍កម្ម ច្បាប់ស្ដីពីចរាចរណ៍ផ្លូវគោក\r\n\r\nទី៤-បន្ដពង្រឹងយន្ដការតាមដានរបស់សាធារណៈជន ដើម្បីប្រមូលយកនូវការរិះគន់ ការផ្ដល់នូវមតិយោបល់ក្នុងន័យស្ថាបនា កែលម្អឲ្យបានទាន់ពេលនូវភាពអសកម្មជាបុគ្គល។\r\n\r\nទី៥-ខិតខំបន្ថែមទៀត ក្នុងការពង្រឹងសមត្ថភាពរបស់មន្ដ្រីអ្នកអនុវត្តច្បាប់ឲ្យកាន់តែមានសមត្ថភាពទាំងបច្ចេកទេស ទាំងច្បាប់ និងទទួលខុសត្រូវខ្ពស់ក្នុងការបំពេញប្រតិបត្តិការរបស់ខ្លួន៕', '7', '1611805447.jpg', 'publish', 0, '2021-01-27 20:44:07', NULL),
(30, 'លទ្ធផល​ត្រួតពិនិត្យ​ការ​អនុវត្ត​ច្បាប់​ចរាចរណ៍​ផ្លូវគោក​ថ្ងៃ​ទី​២៧​ ខែមករា​ រក​ឃើញ​មធ្យោបាយ​ល្មើស​ចំនួន​ ៩៤៦​គ្រឿង​ ត្រូវ​បាន​ផាកពិន័យ​តាម​អនុក្រឹត្យ​លេខ​៣៩​ នៅ​ទូ​ទាំង​ប្រទេស', 'travel', 'ភ្នំពេញ​ ៖​ របាយការណ៍​ពី​នាយកដ្ឋាន​នគរបាល​ចរាចរណ៍​ និង​សណ្តាប់ធ្នាប់​សាធារណៈ​ នៅ​ថ្ងៃ​ទី​២៧​ ខែមករា​ ឆ្នាំ​២០២១​ ស្តី​ពី​ការ​រឹត​បន្ដឹង​ច្បាប់​ស្ដី​ពី​ចរាចរណ៍​ផ្លូវគោក​ ឃើញ​ថា​ មធ្យោបាយ​ចូល​គោលដៅ​មាន​ចំនួន​ ៤,៧១៨​គ្រឿង​ ម៉ូតូ​ ៣,៣៤៧​គ្រឿង​ ក្នុង​នោះ​រក​ឃើញ​មធ្យោបាយ​ល្មើស​សរុប​ចំនួន​ ៩៤៦​គ្រឿង​ មាន​ម៉ូតូ​ចំនួន​ ៧០២​គ្រឿង​ ត្រូវ​បាន​ផាកពិន័យ​តាម​អនុក្រឹត្យ​លេខ​៣៩.​អន​ក្រ​.​បក​ នៅ​ទូ​ទាំង​ប្រទេស​ ។​\r\n\r\n​ដោយឡែក​ក្នុង​រយៈពេល​២៧​ថ្ងៃ​ (​ចាប់ពី​ថ្ងៃ​ទី​០១​ ដល់​ថ្ងៃ​ទី​២៧​ ខែមករា​)​ ការ​រឹត​បន្ដឹង​ការ​អនុវត្ត​ច្បាប់​ស្ដី​ពី​ចរាចរណ៍​ផ្លូវគោក​ មធ្យោបាយ​ចូល​គោលដៅ​មាន​ចំនួន​ ២១៨,៨២៨​គ្រឿង​ ក្នុង​នោះ​រក​ឃើញ​មធ្យោបាយ​ល្មើស​សរុប​ចំនួន​ ២៥,១២៣​គ្រឿង​ មាន​ម៉ូតូ​ចំនួន​ ១៨,៥៧១​គ្រឿង​ ត្រូវ​បាន​ផាកពិន័យ​តាម​អនុក្រឹត្យ​លេខ​៣៩​ អន​ក្រ​.​បក​ នៅ​ទូ​ទាំង​ប្រទេស​ ។​\r\n\r\n​របាយការណ៍​ដដែល​បាន​វាយតម្លៃ​រយៈពេល​២៧​ថ្ងៃ​ នៃ​ខែមករា​នេះ​ ឃើញ​ថា​ ការ​អនុវត្ត​តាម​អនុក្រឹត្យ​ថ្មី​ក្នុង​ការ​ផាកពិន័យ​យានយន្ត​ល្មើស​ បាន​ដំណើរការ​ទៅ​យ៉ាង​ល្អ​ប្រសើរ​ ទទួល​បានការ​គាំទ្រ​ ពិសេស​អ្នក​ប្រើប្រាស់​ផ្លូវ​ទាំងអស់​ បាន​ចូលរួម​គោរព​ច្បាប់​ចរាចរណ៍​ យ៉ាង​ល្អ​ប្រសើរ​ ៕', '7', '1611806210.jpg', 'publish', 0, '2021-01-27 20:56:50', NULL),
(31, 'ក្រោយទៅ Surprise ខួបកំណើត DJ Matoom តារាថៃម្នាក់ទៀតហើយត្រូវផ្ទុកមេរោគកូវីដ ១៩', 'surprise-dj-matoom', 'Kaow Aot សមាជិកក្រុមចម្រៀង AXIS ត្រូវ​បាន​គេ​រក​ឃើញ​ថា​ បាន​ឆ្លង​មេរោគកូវីដ ១៩ និង​កំពុង​សម្រាក​ព្យាបាលនៅពេល​នេះ។\r\nបន្ទាប់​ពី​បាន​ចូលរួម​កម្មវិធីជប់លៀងខួបកំណើតរបស់​ DJ Matoom ដែលមានផ្ទុកមេរោគកូវីដ១៩ មនុស្ស​ជា​ច្រើន​ក៏​បានចោទការសង្ស័យ​ជា​បន្ត​មក​កាន់​ Kaow Aot ព្រោះ​ថា​តារា​ប្រុស​វ័យ ២៣​ឆ្នាំ​រូប​នេះ​ក៏​បាន​ទៅ Surprise Birthday ​ម្ចាស់ខួប​ដល់ខុនដូដែរកាលពី​ថ្ងៃទី០៨ ខែមករា ឆ្នាំ២០២១។ បន្ទាប់​មក​នៅ​ថ្ងៃ​ទី០៩ ខែមករា លោកក៏បាន​ទៅជួប​មិត្តភ័ក្តិម្នាក់​នៅ​សណ្ឋាគារ Banyan ប៉ុន្តែ Aot មិន​បានទៅធ្វើ​ការ​ទេ ក្រោយពីជួប​មិត្តភ័ក្តិម្នាក់​នោះ​ហើយនៅ​យប់នោះ បានន័យ​ថា​លោក​ត្រឡប់​មក​ផ្ទះវិញ។\r\nជាក់ស្ដែងក្រោយ​ពី​ដឹង​ព័ត៌មាន​ថា​ DJ Matoom ធ្វើតេស្ត​ថា​មាន​មេរោគកូវីដ១៩ Aot ក៏ប្រញ៉ាប់ទៅពិនិត្រដែរ។ ក្រោយមក​នៅ​ថ្ងៃទី២០ ខែមករា វេជ្ជបណ្ឌិត​បាន​បញ្ជាក់​ថា​ Aot មាន​ផ្ទុកមេរោគ​នេះ​ប្រមាណ ៥ភាគរយ។ បន្ទាប់​ពីនោះ លោកក៏តម្រូវ​ឲ្យ​សម្រាក​នៅ​ពេទ្យដើម្បីរង់ចាំ​លទ្ធផល​ច្បាស់លាស់រហូតដល់​ថ្ងៃទី៣១ ខែមករា។ បើសិន​ជា​សះស្បើយ ឬ​ត្រូវឈឺបន្តមែន​ យ៉ាង​ណា​ក៏​ត្រូវ​សម្រាក​ព្យាបាល​តាមនោះ ហើយ Aot ក៏​មិនព្យាយាមលាក់ព័ត៌មាន​នេះ៕', '8', '1611806517.jpg', 'publish', 0, '2021-01-27 21:01:57', NULL),
(32, 'BLACKPINK ជាឯកអគ្គរដ្ឋទូតសុឆន្ទៈរបស់ PEPSI នៅកម្ពុជា ​និងតំបន់អាស៊ីប៉ាស៊ីហ្វិក', 'blackpink-pepsi', 'ក្រុមហ៊ុន​ភេសជ្ជៈ​ដ៏​ធំ​មួយ​នេះ​ បាន​ចុះ​ហត្ថលេខា​លើ​កិច្ច​ព្រម​ព្រៀង​ពហុព័ត៌មាន​ជាមួយ​ក្រុម​ K-pop ដែល​មាន​កេរ្តិ៍ឈ្មោះ​ល្បី​ល្បាញ​នៅ​លើ​ពិភពលោក​ ហើយ​បានប្រកាស​ចេញ​ផ្សាយ​វីដេអូ​ថ្មី​មួយ​នា​ពេល​ខាង​មុខ​ដ៏​ខ្លី។\r\nក្រុម​ដែល​មាន​សមាជិក​ ៤ នាក់​រួម​មាន៖ Jisoo, Jennie, Rosé និង Lisa នឹងចូលរួម​ក្នុង​យុទ្ធនាការ “Go All In For What You Love” របស់ Pepsi នៅ​ក្នុង​ប្រទេស​កម្ពុជា​ និង​នៅ​ទូទាំង​តំបន់​អាស៊ី​ប៉ាស៊ីហ្វិក​ក្នុង​គោលបំណង​ ដើម្បី​ជំរុញ​ឲ្យ​មនុស្ស​ជំនាន់​ក្រោយ​ធ្វើអ្វី​ដែល​ហួស​ពី​ដែន​កំណត់​របស់​ពួកគេ។ តើអ្នក​មាន​អារម្មណ៍​រំភើប​រីករាយ​ក្នុង​ការ​ស្វាគមន៍​ BLACKPINK ដែល​ជា​តារា​ K-pop ដ៏​ល្បី​ក្លាយ​ជា​ឯក​អគ្គរដ្ឋ​ទូត​សុឆន្ទៈថ្មី​របស់​ PEPSI ដែរឬទេ?\r\nជាមួយ​នឹង​ភាព​លេចធ្លោ ក៏ដូចជារូបសម្បត្តិដ៏​ស្រស់​ស្អាត​របស់​ក្រុម BLACKPINK បាន​ធ្វើ​ឲ្យ​ PEPSI ក្លាយ​ជា​ម៉ាក​យីហោ​តែ​មួយ​គត់​ដែល​គ្មាន​ផលិតផល​ណាមួយ​អាច​ប្រៀបផ្ទឹម​បាន​ឡើយ។ Pepsi ត្រៀម​នឹង​ផ្តល់​ឲ្យអ្នក​ស្នេហា​វិស័យ​តន្ត្រី​នៅ​កម្ពុជា​ និងហ្វេន​របស់ BLACKPINK ទាំងអស់​នូវ​បទពិសោធន៍​ដ៏​រំភើប​ជាមួយ​នឹង​អាយដល​របស់​ពួកគេ។\r\n\r\nដូច្នេះ តើ PEPSI និង BLACKPINK នឹង​ធ្វើការ​ជាមួយគ្នា​យ៉ាង​ដូចម្តេច​នៅ​ក្នុង​ប្រទេសកម្ពុជា?\r\n\r\n• PEPSI និង BLACKPINK នឹង​បើក​ដំណើរ​ការ​វីដេអូថ្មី​មួយ​នៅ​លើ​បណ្តាញ​សារព័ត៌មាន​ទាំងអស់។\r\n\r\n• ផលិតផល​របស់ PEPSI Limited Edition នឹង​ត្រូវ​ចេញ​នៅ​ខែ​មីនា ជាមួយ​នឹងBLACKPINKនៃ​កំប៉ុង​ពណ៌​ខៀវ​របស់ Pepsi ។\r\n\r\n• នឹង​មាន​យុទ្ធនាការ​ទីផ្សារ​ដ៏​ធំ​មួយ​ដើម្បី​លើក​កម្ពស់​ការ​យល់​ដឹង​អំពី​ម៉ាក​យី​ហោ​តាម​រយៈ​បណ្តាញ​ផ្សព្វផ្សាយ​ផ្សេងៗជា​ច្រើន​ជាមួយ​នឹង​ការ​ផ្តល់​ជូន​នូវ​ប្រអប់​ Pepsi ដែល​មាន​ចំនួន​កំណត់។', '8', '1611806804.jpg', 'publish', 1, '2021-01-27 21:06:44', NULL);
INSERT INTO `posts` (`pid`, `title`, `slug`, `description`, `category_id`, `image`, `status`, `views`, `created_at`, `updated_at`) VALUES
(33, 'ចង់បញ្ជារទិញឥវ៉ាន់ពីអាមេរិក និង អឺរ៉ុបស្រួលទេ! វេបសាយមួយនេះជួយអ្នកទិញមួយចប់ ដេកតែផ្ទះ ឥវ៉ាន់ដឹកដល់មុខបន្ទប់', 'business1', 'មនុស្សជាច្រើនទទួលស្គាល់ថាឥវ៉ាន់មកពីអាមេរិក និង អ៉ឺរ៉ុបលើសលុបសុទ្ធតែជាឥវ៉ាន់មានគុណភាពល្អ ជាពិសេសសម្បូរទៅដោយយីហោផលិតផលល្បីៗ។ មានមនុស្សជាច្រើនចង់បញ្ជារទិញ ឥវ៉ាន់ពីអាមេរិកនិងអឺរ៉ុប ឬទំនិញពី Amazon ជាដើមប៉ុន្តែមិនដឹងបញ្ជារទិញតាមណា។\r\n\r\nហេតុដូច្នេះក្នុងអត្ថបទនេះ Business Cambodia នឹងមកបង្ហាញអ្នកទាំងអស់គ្នាពីរបៀបក្នុងការបញ្ជារទិញទំនិញពីអាមេរិក និង​ អឺរ៉ុប តាមរយៈវេបសាយមួយដែលមានឈ្មោះថា fado168។\r\n\r\nហេតុនេះហើយដើម្បីអាចបញ្ជារទិញទំនិញបានសូមអនុវត្តតាមជំហានខាងក្រោមនេះ៖\r\n\r\nជំហានទី ១៖ ចូលទៅកាន់គេហទំព័រ៖ http://fado168.com/\r\n\r\n\r\nជំហានទី ២៖ ចូលឬចុះឈ្មោះដើម្បីបង្កើតគណនីនៅលើ fado168.com\r\n\r\nជំហានទី ៣៖ ស្វែងរកផលិតផលដែលអ្នកចង់កម្ម៉ង់\r\n\r\nជំហានទី ៤៖ ចុចលើប៊ូតុង“ទិញឥឡូវ” ឬ“បន្ថែមទៅកន្ត្រកទំនិញ”\r\n\r\nជំហានទី ៥៖ ហើយបន្ទាប់មកគ្រាន់តែធ្វើតាមការណែនាំនៅលើគេហទំព័រ\r\n\r\nបើតាមការឱ្យដឹងពីតំណាងរបស់ក្រុមហ៊ុន Fado168 ប្រាប់ក្រុមការងារ Business Cambodia ឱ្យដឹងថា សម្រាប់តម្លៃក្នុងការដឹកជញ្ជូនមកស្រុកយើងអាស្រ័យទៅលើប្រភេទទំនិញដែលយើងទិញ។ យ៉ាងណាក៏ដោយជាទូទៅ ខាងក្រុមហ៊ុន Fado168 គិតថ្លៃ ៧,២ ដុល្លារក្នុងមួយផោនប្រហែល 15.8$ មួយ Kg សម្រាប់ថ្លៃដឹកជញ្ជូនហើយ ១០% ទៅ ១៥% នៃថ្លៃទំនិញសម្រាប់ថ្លៃសេវាបង់ពន្ធគយ។\r\nសម្រាប់ករណីផ្សេងទៀត ដូចជា ផលិតផលផ្សេងៗទៀតឧទាហរណ៍ នាឡិកាដៃ ទូរស័ព្ទ កុំព្យូទ័រយួរដៃ ម៉ូនីទ័រ ទូរទស្សន៍ ម៉ាស៊ីនថត កែវឡេននិងគ្រឿងអេឡិចត្រូនិចដែលមានតំលៃថ្លៃ ឬ ងាយបាក់បែកត្រូវបានគិតថ្លៃខុសពីនេះ។\r\n\r\nបន្ថែមពីលើនេះ Fado168 ក៏មានសេវាកម្មដឹកជញ្ជូនផងដែរ សម្រាប់អ្នកចង់នាំទំនិញចូល ឬមានបងប្អូននៅស្រុកក្រៅចង់ផ្ញើរឥវ៉ាន់មកកម្ពុជា ដោយបើតាមការអះអាងពីសំណាក់តំណាងរបស់ក្រុមហ៊ុនបានឱ្យដឹងថា នឹងមានធានាសងជូន ១០០%បើមានករណីបាត់ឥវ៉ាន់។\r\nចំពោះការទូរទាត់ប្រាក់វិញ អតិថិជនមានភាពងាយស្រួលមែនទែន ដោយ Fado168 មានជម្រើសទូរទាត់ប្រាក់គ្រប់សព្វរាប់តាំងពីប្រព័ន្ធធនាគារ វីង រហូតដល់ Visa ឬ Mastercard ហើយបើមិនចង់វេរតាមអនឡាញ អាចមកទីតាំងក្រុមហ៊ុនផ្ទាល់ក៏បាន។\r\nគូសបញ្ជាក់ផងដែរថា ក្រៅតែពីជួយបញ្ជារទិញឥវ៉ាន់ពីអាមេរិក និង អឺរ៉ុប Fado168 នៅមានសេវាកម្មជួយបញ្ជារទិញ ពីបណ្ដាប្រទេសផ្សេងទៀតដូចជា អូស្រ្តាលី និជប៉ុន មកប្រទេសកម្ពុជា ជាមួយនឹងតម្លៃសមរម្យអមដោយសេវាកម្មលឿនរហ័សទាន់ចិត្ត។', '3', '1611818271.jpg', 'publish', 0, '2021-01-28 00:17:51', NULL),
(34, 'ផ្ដើមចេញពីមាន់១០ក្បាល ស្រ្ដីរូបនេះ អាចរកចំណូលបានជាង២ពាន់$/ខែ ពីរបរនៅផ្ទះ១នេះ', 'business112', 'ផ្តើមចេញពីមេមាន់ ១០ក្បាល ប៉ុន្តែដោយសារមានគោលដៅពិតប្រាកដ បូករួមនឹងឆន្ទ: ការតស៊ូអំណត់ ព្យាយាម និងមានការជួយជ្រោមជ្រែងពីគ្រប់ភាគីពាក់ព័ន្ធ ពិសេសមន្ទីរកសិកម្ម រុក្ខាប្រមាញ់ និងនេសាទខេត្ត ធ្វើឲ្យបងស្រី កន ភារម្យ អាយុ ៤៩ឆ្នាំ បច្ចុប្បន្នរស់នៅភូមិអូរផុត ឃុំអង្គរតាសោម ស្រុកត្រាំកក់ ខេត្តតាកែវ បានក្លាយខ្លួនជាប្រធានបណ្តុំអាជីវកម្មចិញ្ចឹមមាន់ និងភ្ញាស់កូនមាន់លក់ ដែលមានសមាជិកសរុបចំនួន ៧០គ្រួសារ អាចរកប្រាក់ចំណូលបានពី ១០ លានរៀលឬ ជាង២ពាន់ដុល្លារក្នុង១ខែពីរបរមួយនេះ។  \r\n\r\nយោងតាមរបាយការណ៍ពិស្តារមួយរបស់មន្ទីរកសិកម្ម រុក្ខាប្រមាញ់ និងនេសាទខេត្តតាកែវ កាលពីថ្ងៃទី១១ ខែធ្នូ បានឲ្យដឹងថាបងស្រី ភារម្យ បានប្រកាន់យករបរចិញ្ចឹមមាន់តាំងពីឆ្នាំ២០១៦ ដោយផ្តើមចេញពីមេមាន់ ១០ក្បាលប៉ុណ្ណោះ។ កាលនោះ ដោយសារចំណេះជំនាញបច្ចេកទេស និងបទពិសោធន៍របស់បងស្រីនៅមានកម្រិត ធ្វើឲ្យចំណូលដែលទទួលបានពីមុខរបរនេះមាន កម្រិតទាបត្រឹមតែ ៤០០ ០០០រៀល/ខែ ស្ទើរតែមិនអាចទ្រទ្រង់ជីវភាពបាន ដោយសារក្នុងបន្ទុកគ្រួសារបងស្រីមានកូន ៣នាក់ ដែលកំពុងសិក្សារៀនសូត្រ និងស្វាមី។  \r\n\r\nដោយសារបងស្រីមានគោលដៅច្បាស់លាស់ ឆន្ទ:មោះមុត និងការតស៊ូ អំណត់ព្យាយាម ជាពិសេសមានការជួយ ឧបត្ថម្ភ គាំទ្រ និងលើកទឹកចិត្តពីមន្ទីរកសិកម្ម រុក្ខាប្រមាញ់ និងនេសាទខេត្ត នៅឆ្នាំ២០១៧    មន្ទីរបានជ្រើសរើសបងស្រីជាអ្នកទទួលផលពីគម្រោងស្តីពី \"សន្តិសុខស្បៀងសម្រាប់កសិករក្រីក្រ (2KR)\"។ ពិតណាស់ វាជាឱកាសដ៏ល្អសម្រាប់បងស្រីទទួលបានការបណ្តុះបណ្តាលបច្ចេកទេសចិញ្ចឹមមាន់ និងភ្ញាស់កូនមាន់ ព្រមជាមួយគ្នានេះ បងស្រីទទួលបានទ្រុងចិញ្ចឹមមាន់ ១ (៤មx១២ម) និងទូភ្ញាស់កូនមាន់ ១មានចំណុះ ៥២៨គ្រាប់ផងដែរ។ ជាជំហានៗ កំណើនផលិតកម្មភ្ញាស់កូនមាន់កាន់រីកលូតលាស់ធំធាត់ជាបណ្តើរៗ ដោយក្នុង ១ខែបងស្រីអាចភ្ញាស់កូនមាន់បាន ៦០០ក្បាល ហើយអាចទទួលបានចំណូលចំនួន ១ ៦០០ ០០០រៀល/ខែ។ \r\nពីមួយឆ្នាំទៅមួយឆ្នាំ ដោយសារសេចក្តីត្រូវការកូនមាន់ស្រែរបស់អតិថិជនទាំងទីជិត និងទីឆ្ងាយចេះតែកើនឡើងជាលំដាប់ គាប់ជួនកម្មវិធីស្តីពី \"ការផ្សព្វផ្សាយបច្ចេកទេសកសិកម្មថ្មីដែលធន់នឹងការប្រែប្រួលអាកាសធាតុ ហៅកាត់ថា ASPIRE បានចូលដល់ផ្ទះបងស្រីនៅឆ្នាំ២០១៩។ កម្មវិធីនេះ បានជួយរៀបចំចងក្រងបណ្តុំអាជីវកម្មចិញ្ចឹមមាន់មានសមាជិកសរុប ៧០គ្រួសារ ហើយបង ស្រីត្រូវបានជ្រើសរើសជាប្រធាន។ សមាជិកគ្រប់រូបទទួលបានការបណ្តុះបណ្តាលបច្ចេកទេស ផ្តល់សម្ភារៈគាំទ្រ ហើយកម្មវិធីក៏បានជួយទំនាក់ទំនងរកទីផ្សារលក់កូនមាន់ផងដែរ។ ឈានចូលដល់ឆ្នាំ២០២០ មន្ទីរកសិកម្ម រុក្ខាប្រមាញ់ និងនេសាទ បានជួយសម្របសម្រួលជាមួយសមាជិក ៦៣នាក់ ដើម្បីចុះកិច្ចសន្យាទិញ-លក់ស៊ុតមាន់ជូនបងស្រី។ បច្ចុប្បន្ន បណ្តុំអាជីវកម្មទាំងមូលអាចផលិតស៊ុតមាន់បានចំនួន ៧០ ០០០គ្រាប់/ខែ (ស៊ុត ១គ្រាប់តម្លៃ ១ ៣០០រៀល) ហើយអាចភ្ញាស់កូនមាន់បានប្រមាណ ៦០ ០០០កូន/ខែ (កូនមាន់ ១ក្បាល/៣៥០០-៤០០០រៀល) ហើយសមាជិកម្នាក់ៗអាចរកចំណូលបាន ១ ៣០០ ០០០រៀល/ខែ។ ដោយឡែក សម្រាប់គ្រួសារបងស្រីផ្ទាល់ បច្ចុប្បន្នមានទូភ្ញាស់កូនមាន់ចំនួន ១៦គ្រឿង មានសមត្ថភាពភ្ញាស់បានប្រមាណ ៣០ ០០០ គ្រាប់ និងជាមធ្យមអាចទទួលបានកូនមាន់ប្រមាណ ២០ ០០០- ២៥ ០០០ក្បាល/ខែ ហើយក្នុង ១ខែគ្រួសារបងស្រីអាចរកចំណូលបានពី ៨ ០០០ ០០០-១០ ០០០ ០០០រៀល ពីការលក់កូនមាន់ និងទូរភ្ញាស់។  \r\n\r\nដើម្បីឆក់យកឱកាសមាស ក្នុងបរិបទជំងឺឆ្លងកូវីដ-១៩ បងស្រី រួមជាមួយសមាជិកទាំងអស់នឹងពង្រីកអាជីវកម្មចិញ្ចឹមមាន់សាច់បន្ថែមទៀត ដើម្បីបង្កើនបរិមាណមាន់សាច់ផ្គត់ផ្គង់ឲ្យទីផ្សារក្នុងស្រុក ធានាបាននិរន្តរភាពនៃការផលិតស៊ុតមាន់ និងភ្ញាស់កូនមាន់លក់ ធ្វើយ៉ាងណាដើម្បីបង្កើនប្រាក់ចំណូល ចូលរួមលើកកម្ពស់កម្រិតជីវភាព សេដ្ឋកិច្ចគ្រួសារ និងសេដ្ឋកិច្ចសង្គម និងឈានទៅសម្រេចចក្ខុវិស័យរបស់រាជរដ្ឋាភិបាលនាឆ្នាំ២០៣០ និង២០៥០។', '3', '1611818409.jpg', 'publish', 0, '2021-01-28 00:20:09', NULL),
(35, 'សោកស្ដាយ! ក្រុមហ៊ុនអាកាសចរណ៍ជប៉ុនធំ១ ប្រកាសផ្អាកការហោះហើរមកកម្ពុជារយៈពេល ៩ ខែ', 'bus1223', 'ការរីករាលដាលនៃជំងឺកូវីដ១៩ នៅលើសលកលោក បានធ្វើឲ្យអាជីវកម្មជាច្រើនត្រូវរងទុក្ខ ដោយខ្លះត្រូវបានបង្ខំចិត្ដផ្អាកដំណើរការជាបណ្ដោះអាសន្ន ដើម្បីការពារសុវត្ថិភាពសុខភាព។ ក្នុងនោះយើងឃើញថា ជំងឺនេះក៏បានជះឥទ្ធិពលយ៉ាងខ្លាំងផងដែរ ទៅលើក្រុមហ៊ុនអាសចរណ៍ទាំងអស់នៅទូទាំងពិភពលោក ដោយក្រុមហ៊ុនបានកាត់បន្ថយជើងហោះហើរ និងខ្លះទៀតបានផ្អាកការហោះហើរបណ្ដោះអាសន្នជាដើម។\r\n\r\nដោយបញ្ហាការរីករាលដាលជំងឺកូវីដ១៩ នៅតែបន្ដ ក្រុមហ៊ុនអាសចរណ៍ជប៉ុន ALL NIPPON AIRWAYS (ANA) បានប្រកាសផ្អាកជើងហោះហើរណារីតា-ភ្នំពេញ-ណារីតា រយៈពេលប្រមាណ ៩ ខែ ដោយគិតចាប់ពីថ្ងៃទី២៧ ខែមករា ឆ្នាំ២០២១ រហូតដល់ថ្ងៃទី៣០ ខែតុលា ឆ្នាំ២០២១។  ជាមួយគ្នានេះក្រុមហ៊ុន នឹងប្រកាសអំពីរការហោះហើរឡើងវិញនៅពេលសមស្របផងដែរ។ នេះបើយោងតាមសេចក្ដីជូនដំណឹងពីស្ថានឯកអគ្គរាជទូតកម្ពុជាប្រចាំប្រទេសជប៉ុន នៅថ្ងៃទី ២៧ ខែមករា ឆ្នាំ២០២១ នេះ ៕', '3', '1611818635.jpg', 'publish', 0, '2021-01-28 00:23:55', NULL),
(36, 'តារាកំប្លែង Ng Man Tat ស្អប់ Chow Yun Fat ដល់ឆ្អឹង ដោយសារខ្ចីលុយមិនឲ្យ', 'ng-man-tat-chow-yun-fat', 'ទំនាក់ទំនងមិត្តភាព​រវាង​លោកNg Man Tat និង Stephen Chow (ទិនហ្វី) មាន​ភាព​ល្អក់កករ អ្នកណាៗក៏ដឹង ប៉ុន្តែ​គ្រប់គ្នា​ច្បាស់​ជា​មិនទាន់​ជ្រាប​ទេ​ថា​ មិន​មែន​តែ Stephen ទេ​ដែលលោក Ng មាន​បញ្ហា​ជាមួយ ព្រោះ​ថា​លោក ក៏មិនត្រូវជាមួយ​នឹង​តារាសម្ដែង Chow Yun Fat ដែរ។\r\n\r\nតារា​សម្ដែង​វ័យ​ ៦៩ឆ្នាំ Ng Man Tat និង​តារាសម្ដែង​វ័យ​ ៦៥ Chow Yun Fat មាន​បញ្ហា​មិនចុះសម្រុង​នឹង​គ្នា​តាំង​តែ​ពី​កាល​នៅ​ហាត់សម្ដែង​ កាលពី​ឆ្នាំ១៩៧៣មក​ម្ល៉េះ។ ពេល​នោះគ្មាន​អ្នកណា​ស្មាន​ដឹង​ទេ​ថា​ Chow Yun Fat មាន​វាសនាក្លាយជា​តារាល្បីដូចបច្ចុប្បន្ន ស្របពេល​មិត្តភ័ក្តិរួមជំនាន់​លោកគឺ លោក Ng មាន​សន្ទុះ​នៃការ​គាំទ្រខ្លាំងណាស់​ពេល​នោះ។\r\nទោះជាយ៉ាងណា ពេល​ដែល​ចាប់ផ្ដើម​ល្បី​ខ្លាំង​ពេល​នោះ លោក Ng ស្រាប់តែ​ចូលចិត្ត​ជីវិត​ផឹកស៊ី ដើរលេង​សប្បាយហ៊ឺហារខ្លាំង​ឡើងៗ។ ស្របពេល​ជាមួយគ្នា​នេះ​ងាក​ទៅលោក Chow វិញ​កំពុង​ក្រាញននៀល ខិតខំ​សម្ដែង​ ហើយក៏​ជា​ពេល​លោក​ចាប់​ផ្ដើម​ស្វែង​រក​ភាពជោគជ័យ​បណ្ដើរៗដែរ។\r\n\r\nប៉ុន្តែ​ពេល​នោះ​លោក Chow បដិសេធមិន​ឲ្យ​ខ្ចី​ទេ ហើយ​ថែម​ទាំង​ប្រាប់​លោក Ng ថា​ឲ្យ​ព្យាយាម​ដោះស្រាយខ្លួន​ឯងទៀតផង។ ដោយសារតែ​សម្ដី​បែប​នេះ​ បាន​នាំឲ្យលោក Ng ឈឺចិត្តដល់ថ្នាក់​ចង់​សម្លាប់ខ្លួន។\r\nក្រោយ​មក​ក៏​ស្រាប់តែ​មាន​អ្នក​ដឹកនាំម្នាក់ ហៅលោក Ng ឲ្យថត​រឿង ហើយពេល​នោះ​ហើយ​ដែល​អាច​ជួយ​ឲ្យ​លោក Ng អាច​ដោះស្រាយ​បំណុល​ជាបន្តបន្ទាប់​បានក្នុង​រយៈពេល ៣ឆ្នាំ។\r\n\r\nជាក់ស្ដែង​ លោក​ Ng ក៏ថែម​ទាំង​បានមាន​ឱកាស​ឈ្នះបាន​ទៀត​ក្នុង​កម្មវិធី​ដែល​មាន​ Yun Fat ចូលរួម​ដែរ។ ពេល​នោះ Yun Fat ក៏បាន​អបអរ​នឹង​ជ័យជម្នះរបស់​លោក Ng ដែរ ប៉ុន្តែ​លោក Ng បែរ​ជា​ធ្វើ​ជា​ខឹងទៅវិញ។ ក្រោយ​មក​លោក Ng ស្រាប់តែ​ដឹង​រឿងពិត​ថា​ តាមពិតដោយសារ​លោក Yun Fat ប្រាប់​អ្នក​ដឹកនាំ​រឿង​ថា​ឲ្យ​ជ្រើសតួលោក Ng សម្ដែងរឿងថ្មី​ទៅ។ ដោយសារ​យោគយល់ Yun Fat ទើប​អ្នក​ដឹកនាំ​រឿង​រូប​នោះ​ជ្រើស​យកលោក Ng។\r\nនៅពេល​ដឹង​ហើយ លោក​ Ng មានការ​សោកស្ដាយជា​ខ្លាំង​នូវ​ទង្វើរបស់ខ្លួន ក៏ដូចជា​ខ្មាសអៀនដែល​ចងកំហឹង​នឹង​ Yun Fat រយៈពេល​ ១០ឆ្នាំ។ ប៉ុន្តែ​ទោះជាយ៉ាងណា​ចុងក្រោយ ពួកគេ​ក៏បាន​ក្លាយជា​មិត្តនឹងគ្នា​ជា​ថ្មីម្ដងទៀត។\r\nដោយឡែក​យោងតាមសម្ដីរបស់ លោក Chow Yun Fat ធ្លាប់​បាន​និយាយ​ថា​មូលហេតុដែល​លោក​មិនជួយលោក Ng នៅពេល​នោះ ព្រោះ​លោកគិត​ថា​ប្រសិនលោកឲ្យមិត្តភ័ក្តិខ្ចីលុយ គេ​នឹង​មិន​កែចរិតចាស់ចោលទេ ហើយទោះ​បី​ដឹង​ថា​មិត្តភ័ក្តិស្អប់ខ្លួន ក៏​ខ្លួន​មិន​ប្រកាន់​ទោសពៃអ្វីដែរ៕​', '4', '1611819224.jpg', 'publish', 0, '2021-01-28 00:33:44', NULL),
(37, 'IU សរសេរបទ «Celebrity» ផ្អែកលើរឿងពិតរបស់មិត្តនាងម្នាក់ ហើយនេះជាអត្ថន័យពិត', 'iu-celebrity', 'នៅថ្ងៃទី ២៧ ខែមករា ឆ្នាំ២០២១ IU បាន​ចេញ​វីដេអូ​បទ​ចម្រៀង​ថ្មី​មាន​ចំណងជើង​ថា​ «Celebrity» ជា​បទ​ដែល​ស្ដាប់ហើយ មនុស្ស​ភាគច្រើនសរសើរ​គ្រប់គ្នាពី​ចង្វាក់ភ្លេង​ដែលរណ្ដំ ផ្សំ​នឹង​សំឡេង​ផ្អែម​របស់ IU ទៀត​កាន់តែ​ធ្វើ​ឲ្យអ្នក​គាំទ្ររំលងមិនបាន។\r\nសម្រាប់​បទ​ក្នុង​អាល់ប៊ុមថ្មី​នេះ​ដែរ IU ក៏បាន​លើក​យក​ចំណុច​មួយ​ចំនួន​មក​បកស្រាយ​ប្រាប់អ្នក​គាំទ្រ​ដែរ ជាពិសេស​អត្ថន័យពីក្រោយ​ការសរសេរបទ​តែម្ដង។ បទ​ «Celebrity» IU សរសេរឡើង​ផ្អែកតាមសាច់រឿងពិត​របស់​មិត្តភ័ក្តិនាង​ម្នាក់។ ទោះ​បី​មិន​បាន​បង្ហើប​ឈ្មោះ ថា​ជា​អ្នកណា ក៏ IU នៅ​បានបង្ហើប​ថា​ មិត្តភ័ក្តិ​ម្នាក់នោះ​ ឧស្សាហ៍តែង​ខ្វល់ខ្វាយរឿងរក​ម៉ូដ​ស្លៀកពាក់ ព្យាយាម​បញ្ចេញ​សមត្ថភាព​តាមអ្វី​ដែលខ្លួន​មាន​ និង​ពូកែអៀនណាស់។ ប៉ុន្តែទោះ​ជា​យ៉ាងណា អ្នក​ដទៃបែរ​ជា​គិត​ថា​នាង​ជា​មនុស្ស​ចម្លែកទៅវិញ។\r\n\r\nយ៉ាងណា​ក្ដី​ចំណុច​ទាំង​នេះ​របស់​មិត្តភ័ក្តិ កាន់​តែ​ធ្វើឲ្យ IU ស្រឡាញ់កាន់​តែ​ខ្លាំង ព្រោះ​យ៉ាង​ណា​ម្នាក់​នោះ​បាន​ធ្វើ​អ្វី​ដែល​ខ្លួន​ស្រឡាញ់ ធ្វើអ្វី​ជា​ខ្លួន​ឯង ប៉ុន្តែ​អាណិតត្រង់​ថា​នាងបែរ​ជា​ត្រូវ​រស់នៅក្នុង​សង្គម​ដែល​មាន​តែការ​មើលងាយ និងស្អប់​ទៅវិញ។ IU ក៏សម្រេច​សរសេរបទ​នេះ​ឡើង​ផ្អែល​លើអ្វី​ដែល​នាង​ចង់​ប្រាប់ទៅកាន់​មិត្តភ័ក្តិនាង​ម្នាក់​នោះ៕', '8', '1611841251.png', 'publish', 0, '2021-01-28 06:40:51', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `settings`
--

CREATE TABLE `settings` (
  `sid` bigint(20) UNSIGNED NOT NULL,
  `image` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `social` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `about` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `settings`
--

INSERT INTO `settings` (`sid`, `image`, `social`, `about`, `created_at`, `updated_at`) VALUES
(1, '1611670377.png', 'http://127.0.0.1:8000/setting', 'news', '2021-01-24 22:17:19', '2021-01-26 07:12:57');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `email_verified_at`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'user1', 'user1@gmail.com', NULL, '$2y$10$t3JpNh77zXhHp3GHkGWc9OSNmeCb10nlUWDc2PKBXedD6DVM8gw3i', 'A8oYqvgfdrmZT3Bslqm4hrT48PYIzpgQPP8lFwv9vbbSft2X4VwWswPvaK6V', '2021-01-25 23:34:41', '2021-01-25 23:34:41'),
(2, 'ST', 'user@gmail.com', NULL, '$2y$10$1N7Qq/F1La1c31COz9.tN.xDXpgkTTiQY3QOvbgGWWmuXxOVp2KFK', NULL, '2021-01-25 23:51:12', '2021-01-25 23:51:12');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `advertisings`
--
ALTER TABLE `advertisings`
  ADD PRIMARY KEY (`aid`);

--
-- Indexes for table `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`cid`);

--
-- Indexes for table `messages`
--
ALTER TABLE `messages`
  ADD PRIMARY KEY (`mid`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `pages`
--
ALTER TABLE `pages`
  ADD PRIMARY KEY (`pageid`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `posts`
--
ALTER TABLE `posts`
  ADD PRIMARY KEY (`pid`);

--
-- Indexes for table `settings`
--
ALTER TABLE `settings`
  ADD PRIMARY KEY (`sid`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `advertisings`
--
ALTER TABLE `advertisings`
  MODIFY `aid` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `categories`
--
ALTER TABLE `categories`
  MODIFY `cid` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `messages`
--
ALTER TABLE `messages`
  MODIFY `mid` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `pages`
--
ALTER TABLE `pages`
  MODIFY `pageid` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `posts`
--
ALTER TABLE `posts`
  MODIFY `pid` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;

--
-- AUTO_INCREMENT for table `settings`
--
ALTER TABLE `settings`
  MODIFY `sid` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
